<html><head><title>New Page 3</title><meta name="Microsoft Theme" content="none, default"><meta name="Microsoft Border" content="none, default"></head><body><p><font size=5>&#34880;&#28132;&#35388;&#33287;&#22522;&#22240;&#30456;&#38364;&#24615;&#30340;&#30740;&#31350;&#27010;&#27841;</font></p><p>&#20316;&#32773;&#65306;&#21776;&#20126;&#24179;&#65292; &#26954;&#21147;&#24375;&#65292; &#25140;&#33459; &#20316;&#32773;&#21934;&#20301;&#65306;&#24291;&#35199;&#20013;&#37291;&#23416;&#38498;&#65292;&#24291;&#35199; &#21335;&#23527; 530001</p><p>&#12304;&#38364;&#37749;&#35422;&#12305; &#34880;&#28132;&#35388; &#22522;&#22240;<br> <br> &#12288;&#12288;&#34880;&#28132;&#35388;&#35211;&#26044;&#22810;&#31278;&#30142;&#30149;&#65292;&#26159;&#19968;&#31278;&#32156;&#21512;&#24615;&#30149;&#29702;&#29376;&#24907;&#65292;&#24418;&#25104;&#27231;&#21046;&#38750;&#24120;&#24489;&#38620;&#12290;&#29694;&#20195;&#37291;&#23416;&#35469;&#28858;,&#21508;&#31278;&#33268;&#30149;&#22240;&#23376;&#25152;&#36896;&#25104;&#30340;&#20840;&#36523;&#25110;&#23616;&#37096;&#32068;&#32340;&#22120;&#23448;&#30340;&#32570;&#34880;&#65292;&#32570;&#27687;&#65292;&#34880;&#24490;&#29872;&#38556;&#31001;&#20197;&#21450;&#34880;&#28082;&#27969;&#35722;&#24615;&#21644;&#40655;&#28399;&#24615;&#30064;&#24120;&#32780;&#23566;&#33268;&#21508;&#32068;&#32340;&#22120;&#23448;&#27700;&#33131;&#65292;&#28814;&#30151;&#28402;&#20986;&#65292;&#34880;&#26643;&#24418;&#25104;&#65292;&#32068;&#32340;&#35722;&#24615;&#65292;&#32080;&#32224;&#32068;&#32340;&#22686;&#29983;&#31561;&#19968;&#31995;&#21015;&#30340;&#30149;&#29702;&#35722;&#21270;,&#37117;&#21487;&#20197;&#27010;&#25324;&#22312;&#34880;&#28132;&#35388;&#30340;&#30149;&#29702;&#23526;&#36074;&#20013;&#12290;&#36817;&#24180;&#20358;,&#23565;&#34880;&#28132;&#35388;&#30340;&#22522;&#30990;&#30740;&#31350;&#25104;&#28858;&#19968;&#20491;&#29105;&#40670;&#12290;&#38568;&#33879;&#20998;&#23376;&#29983;&#29289;&#23416;&#25216;&#34899;&#30340;&#30332;&#23637;&#65292;&#34880;&#28132;&#35388;&#33287;&#22522;&#22240;&#30340;&#38364;&#31995;&#26085;&#30410;&#21463;&#21040;&#37325;&#35222;&#65292;&#30526;&#22810;&#23416;&#32773;&#36939;&#29992;&#22522;&#22240;&#33455;&#29255;&#25216;&#34899;&#24478;&#22522;&#22240;&#27700;&#24179;&#25506;&#32034;&#34880;&#28132;&#35388;&#30340;&#24418;&#25104;&#27231;&#21046;&#12290;&#29694;&#23601;&#36817;&#24190;&#24180;&#34880;&#28132;&#35388;&#33287;&#22522;&#22240;&#30456;&#38364;&#24615;&#30740;&#31350;&#30340;&#36914;&#23637;&#27010;&#36848;&#22914;&#19979;&#12290;<br> <br> &#12288;&#12288;1 &#20896;&#24515;&#30149;&#34880;&#28132;&#35388;&#33287;&#22522;&#22240;&#30456;&#38364;&#24615;&#30340;&#30740;&#31350;<br> <br> &#12288;&#12288;&#20896;&#24515;&#30149;&#23660;&#20013;&#37291;“&#33016;&#30202;&#24515;&#30171;”&#33539;&#30087;,&#20854;&#30149;&#22240;&#38614;&#26377;&#23506;&#65292;&#30192;&#65292;&#27683;&#65292;&#28132;&#20043;&#19981;&#21516;,&#20294;&#20854;&#22522;&#26412;&#30149;&#27231;&#21063;&#23660;&#26044;&#24515;&#33032;&#28132;&#38459;&#12290;&#22823;&#37327;&#30340;&#33256;&#24202;&#21644;&#23526;&#39511;&#30740;&#31350;&#34920;&#26126;&#65292;&#34880;&#28132;&#35388;&#26159;&#20896;&#24515;&#30149;&#26368;&#24120;&#35211;&#30340;&#35388;&#22411;&#20043;&#19968;&#12290;&#22240;&#27492;&#65292;&#20896;&#24515;&#30149;&#34880;&#28132;&#35388;&#33287;&#22522;&#22240;&#30456;&#38364;&#24615;&#30340;&#30740;&#31350;&#25104;&#28858;&#30446;&#21069;&#30340;&#29105;&#40670;&#12290;&#27611;&#20197;&#26519;&#31561;&#65339;1&#65341;&#25506;&#35342;&#20102;&#34880;&#31649;&#32202;&#24373;&#32032;&#36681;&#25563;&#37238;(ACE)&#22522;&#22240;&#22810;&#24907;&#24615;&#33287;&#20896;&#24515;&#30149;&#34880;&#28132;&#35388;&#30340;&#38364;&#31995;&#12290;&#29992;PCR&#27861;&#27298;&#28204;48&#20363;&#34880;&#28132;&#35388;&#21644;52&#20363;&#38750;&#34880;&#28132;&#35388;&#20896;&#24515;&#30149;&#24739;&#32773;&#21450;54&#21517;&#20581;&#24247;&#20154;&#30340;ACE&#22522;&#22240;&#22411;&#65292;&#32080;&#26524;&#39023;&#31034;&#20896;&#24515;&#30149;&#34880;&#28132;&#35388;&#32068;ACE DD&#22522;&#22240;&#22411;&#21450;D&#31561;&#20301;&#22522;&#22240;&#38971;&#29575;&#39640;&#26044;&#38750;&#34880;&#28132;&#35388;&#32068;&#21644;&#20581;&#24247;&#23565;&#29031;&#32068;(P&lt;0.01)&#12290;&#30740;&#31350;&#35469;&#28858;DD&#22411;ACE&#22522;&#22240;&#21487;&#33021;&#28858;&#20896;&#24515;&#30149;&#34880;&#28132;&#35388;&#30332;&#30149;&#30340;&#26131;&#24863;&#22522;&#22240;&#12290;&#40643;&#29563;&#24179;&#31561;&#65339;2&#65341;&#30340;&#30740;&#31350;&#20134;&#25552;&#31034;ACE&#65293;DD&#22522;&#22240;&#22411;&#21644;D&#31561;&#20301;&#22522;&#22240;&#30340;&#38971;&#29575;&#22686;&#39640;&#21487;&#33021;&#33287;&#20896;&#24515;&#30149;&#24515;&#34880;&#28132;&#38459;&#35388;&#26377;&#19968;&#23450;&#20839;&#22312;&#32879;&#31995;&#65292;&#35469;&#28858;&#21487;&#33021;&#33287;D&#31561;&#20301;&#22522;&#22240;&#23566;&#33268;&#34880;&#31649;&#32202;&#24373;&#32032;&#8545;&#30064;&#24120;&#22686;&#22810;&#26377;&#38364;&#12290;&#40643;&#29563;&#24179;&#31561;&#65339;3&#65341;&#25506;&#35342;&#20102;&#20957;&#34880;&#22240;&#23376;&#8550;(F&#8550;)&#22522;&#22240;&#22810;&#24907;&#24615;&#33287;&#20896;&#24515;&#30149;&#24515;&#34880;&#28132;&#38459;&#35388;&#20505;&#21450;&#20957;&#34880;&#22240;&#23376;&#8550;&#27963;&#24615;(F&#8550;c)&#30340;&#30456;&#38364;&#24615;&#65292;&#30332;&#29694;&#20896;&#24515;&#30149;&#24515;&#34880;&#28132;&#38459;&#35388;&#32068;&#22312;&#22522;&#22240;&#22411;M1M1&#21644;&#31561;&#20301;&#22522;&#22240;M1&#38971;&#29575;&#20998;&#24067;&#22343;&#39023;&#33879;&#39640;&#26044;&#20581;&#24247;&#23565;&#29031;&#32068;(P&lt;0.05)&#65292;F&#8550;-M1M1&#22522;&#22240;&#22411;&#30340;&#21508;&#32068;&#21463;&#27298;&#32773;F&#8550;c&#20540;&#30340;&#35722;&#21270;&#21576;&#20896;&#24515;&#30149;&#24515;&#34880;&#28132;&#38459;&#35388;&#32068;&gt;&#38750;&#20896;&#24515;&#30149;&#34880;&#28132;&#35388;&#32068;&gt;&#20896;&#24515;&#30149;&#38750;&#34880;&#28132;&#35388;&#32068;&gt;&#20581;&#24247;&#23565;&#29031;&#32068;&#36958;&#28187;&#36264;&#21218;&#65292;&#32780;F&#8550;-M1M2&#22522;&#22240;&#22411;&#21508;&#32068;&#21463;&#27298;&#32773;F&#8550;c&#20540;&#30340;&#35722;&#21270;&#21063;&#30456;&#21453;&#12290;&#35469;&#28858;F&#8550;&#22522;&#22240;M1M1&#22810;&#24907;&#24615;&#21644;M1&#31561;&#20301;&#22522;&#22240;&#33287;&#20896;&#24515;&#30149;&#24515;&#34880;&#28132;&#38459;&#35388;&#30456;&#38364;&#12290;&#21555;&#20381;&#33452;&#31561;&#65339;4&#65341;&#29992;PCR&#26041;&#27861;&#27298;&#28204;22&#20363;&#34880;&#28132;&#35388;&#65292;23&#20363;&#30192;&#28609;&#35388;&#65292;22&#20363;&#38750;&#30192;&#28609;&#34880;&#28132;&#35388;&#20896;&#24515;&#30149;&#24739;&#32773;&#21450;20&#21517;&#27491;&#24120;&#20154;&#30340;GNB3&#22522;&#22240;&#22411;&#65292;&#32080;&#26524;&#39023;&#31034;&#20896;&#24515;&#30149;&#30192;&#28609;&#35388;&#65292;&#34880;&#28132;&#35388;&#33287;GNB3&#22522;&#22240;825TT&#22522;&#22240;&#22411;&#30456;&#38364;,&#33287;&#20854;&#23427;&#35388;&#22411;&#21450;&#20581;&#24247;&#20154;&#23565;&#29031;&#32068;&#27604;&#36611;&#24046;&#30064;&#39023;&#33879;(P&lt;0.05)&#12290;&#35469;&#28858; GNB3&#22522;&#22240;825TT&#22522;&#22240;&#22411;&#21487;&#33021;&#26159;&#20896;&#24515;&#30149;&#34880;&#28132;&#35388;&#30340;&#26131;&#24863;&#22522;&#22240;&#12290;&#21555;&#20381;&#33452;&#31561;&#65339;5&#65341;&#25506;&#35342;&#20102;&#19981;&#21516;&#20013;&#37291;&#35388;&#22411;&#28450;&#26063;&#30007;&#24615;&#20896;&#24515;&#30149;&#24739;&#32773;&#30332;&#30149;&#33287;ABCA1&#22522;&#22240;&#22810;&#24907;&#24615;&#30456;&#38364;&#24615;&#12290;&#25505;&#29992;&#32858;&#21512;&#37238;&#37832;&#24335;&#21453;&#25033;&#32080;&#21512;&#38480;&#21046;&#24615;&#20839;&#20999;&#37238;&#29255;&#27573;&#38263;&#24230;&#22810;&#24907;&#24615;&#26041;&#27861;&#27298;&#28204;ABCA1&#22522;&#22240;&#22411;&#65292;&#32080;&#26524;&#39023;&#31034;&#34880;&#28132;&#35388;&#65292;&#30192;&#28609;&#35388;&#20896;&#24515;&#30149;&#24739;&#32773; 219KK&#22522;&#22240;&#22411;&#21450; K&#31561;&#20301;&#22522;&#22240;&#38971;&#29575;&#26126;&#39023;&#20302;&#26044;&#38750;&#30192;&#28609;&#34880;&#28132;&#35388;&#24739;&#32773;&#65292;&#20581;&#24247;&#23565;&#29031;&#32068;&#65292;&#35469;&#28858;ABCA1&#22522;&#22240;K&#31561;&#20301;&#22522;&#22240;&#21487;&#33021;&#26159;&#20896;&#24515;&#30149;&#34880;&#28132;&#35388;&#30340;&#20445;&#35703;&#22240;&#32032;&#12290;&#27472;&#38525;&#28644;&#31561;&#65339;6&#65341;&#36984;&#25799;&#20896;&#24515;&#30149;&#20013;&#37291;&#30192;&#35388;&#65292;&#28132;&#35388;&#65292;&#30192;&#28132;&#20114;&#38459;&#35388;&#21644;&#38750;&#30192;&#38750;&#28132;&#35388;(&#20854;&#20182;&#35388;&#22411;)&#24739;&#32773;200&#20363;&#65292;&#29992;&#32858;&#21512;&#37238;&#37832;&#24335;&#21453;&#25033;-&#38480;&#21046;&#24615;&#29255;&#27573;&#38263;&#24230;&#22810;&#24907;&#24615;&#25216;&#34899;&#27298;&#28204;&#36617;&#33026;&#34507;&#30333;E&#22522;&#22240;&#31532;&#19968;&#20839;&#21547;&#23376;&#22686;&#24375;&#23376;(ApoEIE1)&#30340;&#22522;&#22240;&#22411;&#12290;&#32080;&#26524;&#30332;&#29694;G/G&#22522;&#22240;&#22411;&#22312;&#30192;&#35388;&#21644;&#30192;&#28132;&#20114;&#38459;&#35388;&#20013;&#30340;&#20998;&#24067;&#22810;&#26044;&#28132;&#35388;&#21644;&#38750;&#30192;&#38750;&#28132;&#35388;&#65292;G&#31561;&#20301;&#22522;&#22240;&#33287;apoE&#31532;&#22235;&#22806;&#39023;&#23376;&#949;4&#31561;&#20301;&#22522;&#22240;&#23494;&#20999;&#30456;&#38364;&#12290;&#35469;&#28858;ApoE&#31532;&#19968;&#20839;&#21547;&#23376;&#22686;&#24375;&#23376;BspLI&#20301;&#40670;&#30340;G/G&#22522;&#22240;&#22411;&#21487;&#33021;&#26159;&#20896;&#24515;&#30149;&#30192;&#35388;&#21450;&#30192;&#28132;&#20114;&#38459;&#35388;&#30340;&#26131;&#24863;&#22522;&#22240;&#22411;&#20043;&#19968;&#12290; <br> <br> &#12288;&#12288;2 &#31958;&#23615;&#30149;&#65292;&#39640;&#34880;&#22739;&#30149;&#34880;&#28132;&#35388;&#33287;&#22522;&#22240;&#30456;&#38364;&#24615;&#30340;&#30740;&#31350;<br> <br> &#12288;&#12288;&#30446;&#21069;&#26222;&#36941;&#35469;&#28858;&#65292;&#34880;&#28132;&#36011;&#31359;&#26044;&#31958;&#23615;&#30149;&#30332;&#23637;&#65292;&#28436;&#35722;&#36942;&#31243;&#30340;&#22987;&#32066;&#65292;&#22240;&#27492;&#31958;&#23615;&#30149;&#34880;&#28132;&#35388;&#33287;&#22522;&#22240;&#30456;&#38364;&#24615;&#30340;&#30740;&#31350;&#24471;&#21040;&#39640;&#24230;&#37325;&#35222;&#12290;&#37101;&#32886;&#28644;&#31561;&#65339;7&#65341;&#25505;&#29992;PCR+RFLP&#27298;&#28204;&#27861;&#23565;2&#22411;&#31958;&#23615;&#30149;&#34880;&#28132;&#35388;&#21450;&#38750;&#34880;&#28132;&#35388;&#24739;&#32773;&#30340;&#32005;&#32048;&#32990;&#35036;&#39636;&#21463;&#39636;1&#22411;&#20813;&#30123;&#20998;&#26512;(CR1)&#23494;&#24230;&#22522;&#22240;&#22411;&#21450;&#25976;&#37327;&#34920;&#36948;&#65292;&#40655;&#38468;&#27963;&#24615;&#36914;&#34892;&#20102;&#28204;&#23450;&#21644;&#20998;&#26512;&#65292;&#32080;&#26524;&#30332;&#29694;2&#22411;&#31958;&#23615;&#30149;&#34880;&#28132;&#35388;&#32068;&#22522;&#22240;&#22411;&#39640;&#34920;&#36948;&#20154;&#32676;&#26126;&#39023;&#20302;&#26044;&#38750;&#34880;&#28132;&#35388;&#32068;&#21644;&#20581;&#24247;&#23565;&#29031;&#32068;&#65292;&#32780;&#20013;&#65292;&#20302;&#34920;&#36948;&#20154;&#32676;&#21063;&#26126;&#39023;&#39640;&#26044;&#38750;&#34880;&#28132;&#35388;&#32068;&#21644;&#20581;&#24247;&#23565;&#29031;&#32068;&#65307;CR1&#25976;&#37327;&#34920;&#36948;&#21450;&#40655;&#38468;&#27963;&#24615;&#34920;&#36948;&#65292;&#34880;&#28132;&#35388;&#32068;&#26126;&#39023;&#20302;&#26044;&#38750;&#34880;&#28132;&#35388;&#32068;&#21644;&#20581;&#24247;&#23565;&#29031;&#32068;&#12290;&#35469;&#28858;&#32005;&#32048;&#32990;CR1&#23494;&#24230;&#22522;&#22240;&#22411;&#21450;&#25976;&#37327;&#34920;&#36948;&#65292;&#40655;&#38468;&#27963;&#24615;&#35722;&#21270;&#26159;2&#22411;&#31958;&#23615;&#30149;&#30332;&#29983;&#34880;&#28132;&#35388;&#37325;&#35201;&#30340;&#37291;&#23416;&#22522;&#30990;&#65292;&#20063;&#26159;&#21028;&#26039;&#34880;&#28132;&#35388;&#30340;&#19968;&#38917;&#37327;&#21270;&#25351;&#27161;&#12290;&#26954;&#40599;&#33805;&#31561;&#65339;8&#65341;&#36890;&#36942;&#19968;&#20491;&#33102;&#34395;&#31958;&#23615;&#30149;&#23478;&#31995;&#65292;&#30740;&#31350;&#34880;&#28132;&#35388;&#20505;&#30340;&#20998;&#23376;&#29983;&#29289;&#23416;&#22522;&#30990;&#12290;&#23565;&#19968;&#20491;&#31958;&#23615;&#30149;&#23478;&#31995;18&#20491;&#25104;&#21729;&#20570;&#29702;&#21270;&#28204;&#35430;&#21450;&#33102;&#34395;&#34880;&#28132;&#35386;&#26039;&#21518;,&#31934;&#36984;&#20854;&#20013;3&#20363;&#33102;&#34395;&#34880;&#28132;&#35388;&#31958;&#23615;&#30149;&#24739;&#32773;&#33287;&#35442;&#23478;&#31995;&#20013;&#30340;2&#20363;&#27491;&#24120;&#20154;&#20316;14 000&#40670;&#30340;&#22522;&#22240;&#33455;&#29255;&#38620;&#20132;&#28204;&#35430;&#12290;&#32080;&#26524;&#24471;&#21040;&#33102;&#34395;&#34880;&#28132;&#35388;&#31958;&#23615;&#30149;&#24739;&#32773;&#33287;&#27491;&#24120;&#20154;&#30340;&#24046;&#30064;&#22522;&#22240;446&#26781;&#65292;&#23588;&#20854;&#26159;&#34880;&#26643;&#32032;A&#21512;&#25104;&#37238;1&#31561;5&#26781;&#22522;&#22240;&#33287;&#34880;&#28132;&#35388;&#30340;&#30332;&#29983;&#23494;&#20999;&#30456;&#38364;&#12290;&#35469;&#28858;&#21033;&#29992;&#23478;&#31995;&#30740;&#31350;&#23563;&#25214;&#23439;&#35264;&#30340;&#35388;&#20505;&#21644;&#24494;&#35264;&#30340;&#24046;&#30064;&#22522;&#22240;&#34920;&#36948;&#20855;&#26377;&#26997;&#24375;&#30340;&#20778;&#21218;&#65292;&#26377;&#21161;&#26044;&#25506;&#35342;&#33102;&#34395;&#34880;&#28132;&#31958;&#23615;&#30149;&#35388;&#20505;&#33287;&#24046;&#30064;&#34920;&#36948;&#22522;&#22240;&#20043;&#38291;&#30340;&#38364;&#31995;&#12290;<br> <br> &#12288;&#12288;&#39340;&#27665;&#31561;&#65339;9&#65292;10&#65341;&#25033;&#29992;&#20813;&#30123;&#32068;&#32340;&#21270;&#23416;&#26041;&#27861;&#65292;&#35264;&#23519;&#20102;100&#20363;&#39640;&#34880;&#22739;&#30149;&#65292;2&#22411;&#31958;&#23615;&#30149;&#34880;&#28132;&#35388;&#33287;60&#20363;&#39640;&#34880;&#22739;&#30149;&#65292;2&#22411;&#31958;&#23615;&#30149;&#38750;&#34880;&#28132;&#35388;&#24739;&#32773;&#30333;&#32048;&#32990;&#20013;HSP70&#65292;&#34880;&#23567;&#26495;CD62p&#22522;&#22240;&#65292; c-jun&#22522;&#22240;&#34920;&#36948;&#30340;&#35722;&#21270;&#24773;&#27841;, &#32080;&#26524;&#30332;&#29694;c-fos&#65292;c-jun&#22522;&#22240;&#34920;&#36948;&#27700;&#24179;&#22312;&#34880;&#28132;&#35388;&#32068;&#27604;&#27491;&#24120;&#23565;&#29031;&#32068;&#21644;&#38750;&#34880;&#28132;&#35388;&#32068;&#26126;&#39023;&#22686;&#39640;&#65292;c-fos&#22522;&#22240;&#34920;&#36948;&#27700;&#24179;&#22312;&#34880;&#28132;&#35388;&#21508;&#22411;&#20013;&#20197;&#27683;&#28399;&#34880;&#28132;&#32068;&#34920;&#36948;&#26368;&#39640;&#65292;c-jun&#22522;&#22240;&#34920;&#36948;&#27700;&#24179;&#22312;&#34880;&#28132;&#35388;&#21508;&#22411;&#20013;&#28961;&#39023;&#33879;&#24615;&#24046;&#30064;&#12290;&#35469;&#28858;c-fos&#65292;c-jun&#22522;&#22240;&#30340;&#30064;&#24120;&#34920;&#36948;&#21487;&#33021;&#26159;&#21443;&#33287;&#34880;&#28132;&#35388;&#24418;&#25104;&#21644;&#28436;&#35722;&#36942;&#31243;&#20013;&#30340;&#37325;&#35201;&#22240;&#32032;&#12290;&#39340;&#27665;&#31561;&#65339;11&#65341;&#36984;&#21462;160&#20363;&#39640;&#34880;&#22739;&#30149;&#21644;2&#22411;&#31958;&#23615;&#30149;&#34880;&#28132;&#35388;(100&#20363;)&#21644;&#38750;&#34880;&#28132;&#35388;&#24739;&#32773;(60&#20363;)&#65292;&#29992;&#34880;&#28082;&#29983;&#21270;&#25351;&#27161;&#21644;&#23526;&#39511;&#25216;&#34899;&#65292;&#36914;&#34892;&#34880;&#23567;&#26495;CD62p&#22522;&#22240;&#65292;&#30333;&#32048;&#32990;HSP70 &#22522;&#22240;&#30340;&#34920;&#36948;&#30340;&#35264;&#23519;&#65292;&#23565;&#27604;&#65292;&#20998;&#26512;&#65292;&#20006;&#20197;&#20581;&#24247;&#20154;&#28858;&#23565;&#29031;&#12290;&#32080;&#26524;&#39023;&#31034;&#34880;&#28132;&#35388;&#24739;&#32773;&#23384;&#22312;CD62p&#22522;&#22240;&#65292;HSP70&#22522;&#22240;&#30340;&#30064;&#24120;&#34920;&#36948;&#65292;&#20841;&#32773;&#34920;&#36948;&#27700;&#24179;&#36611;&#20581;&#24247;&#20154;&#39023;&#33879;&#21319;&#39640; (P&lt;0.01),&#19988;&#22522;&#22240;&#30064;&#24120;&#34920;&#36948;&#27700;&#24179;&#30340;&#39640;&#20302;&#33287;&#34880;&#28132;&#35388;&#21508;&#22411;&#20043;&#38291;&#23384;&#22312;&#23494;&#20999;&#38364;&#31995;&#12290;&#35469;&#28858;CD62p&#22522;&#22240;&#21644;HSP70&#22522;&#22240;&#28858;&#33287;&#34880;&#28132;&#35388;&#26377;&#23494;&#20999;&#30456;&#38364;&#30340;&#22522;&#22240;&#12290;&#39340;&#27665;&#31561;&#65339;12&#65341;&#36890;&#36942;&#20813;&#30123;&#32068;&#32340;&#21270;&#23416;&#26041;&#27861;&#35264;&#23519;148&#20363;&#21407;&#30332;&#24615;&#39640;&#34880;&#22739;&#34880;&#28132;&#35388;&#24739;&#32773;&#29105;&#20241;&#20811;&#34507;&#30333;70&#22522;&#22240;&#34920;&#36948;&#27700;&#24179;&#65292;&#32080;&#26524;&#30332;&#29694;&#22312;&#21407;&#30332;&#24615;&#39640;&#34880;&#22739;&#34880;&#28132;&#35388;&#20013;&#29105;&#20241;&#20811;&#34507;&#30333;70&#22522;&#22240;&#22343;&#26377;&#36611;&#39640;&#30340;&#34920;&#36948;&#65292;&#20855;&#26377;&#26126;&#39023;&#30340;&#30456;&#38364;&#24615;&#12290;<br> <br> &#12288;&#12288;3 &#38281;&#22622;&#24615;&#21205;&#33032;&#30828;&#21270;&#30151;&#34880;&#28132;&#35388;&#33287;&#22522;&#22240;&#30456;&#38364;&#24615;&#30340;&#30740;&#31350;<br> &#12288;&#12288;<br> &#12288;&#12288;&#38281;&#22622;&#24615;&#21205;&#33032;&#30828;&#21270;&#30151;&#26159;&#33256;&#24202;&#24120;&#35211;&#30340;&#32930;&#39636;&#32570;&#34880;&#24615;&#30142;&#30149;,&#21487;&#23566;&#33268;&#24739;&#32930;&#30340;&#22750;&#30141;&#21644;&#28528;&#29211;&#12290;&#39340;&#27665;&#31561;&#65339;13&#65341;&#23565;&#38281;&#22622;&#24615;&#21205;&#33032;&#30828;&#21270;&#30151;&#24739;&#32773;bc1-2&#21644;HSP70&#65292;&#34880;&#23567;&#26495;CD62p&#22522;&#22240;&#34920;&#36948;&#33287;&#34880;&#28132;&#35388;&#30340;&#38364;&#31995;&#36914;&#34892;&#20102;&#25506;&#35342;&#12290;&#35264;&#23519;&#23665;&#26481;&#22320;&#21312;&#24739;&#32773;160&#20363;&#65292;&#20854;&#20013;&#34880;&#28132;&#32068;100&#20363;&#65292;&#38750;&#34880;&#28132;&#32068;60&#20363;&#65292;&#20581;&#24247;&#23565;&#29031;&#32068;15&#20363;&#65292;&#32080;&#26524;&#39023;&#31034;&#34880;&#28132;&#35388;&#32068;&#30333;&#32048;&#32990;&#20013;bcl-2&#65292;HSP70&#22522;&#22240;&#34920;&#36948;&#27700;&#24179;&#26126;&#39023;&#39640;&#26044;&#27491;&#24120;&#23565;&#29031;&#32068;&#33287;&#38750;&#34880;&#28132;&#35388;&#32068;&#12290;&#35469;&#28858;&#34880;&#28132;&#35388;&#24418;&#25104;&#30340;&#36942;&#31243;&#20013;,&#23384;&#22312;Bcl-2&#21644;HSP70&#30340;&#39640;&#27700;&#24179;&#34920;&#36948;&#12290;&#39340;&#27665;&#31561;&#65339;14&#65341;&#29992;&#27969;&#24335;&#32048;&#32990;&#25216;&#34899;&#27298;&#28204;&#24291;&#26481;&#22320;&#21312;160&#20363;&#38281;&#22622;&#24615;&#21205;&#33032;&#30828;&#21270;&#30151;&#34880;&#28132;&#35388;&#65292;&#38750;&#34880;&#28132;&#35388;&#24739;&#32773;&#34880;&#23567;&#26495;CD62p&#22522;&#22240;&#34920;&#36948;&#65292;&#32080;&#26524;&#39023;&#31034;&#34880;&#28132;&#35388;&#32068;CD62p&#22522;&#22240;&#34920;&#36948;&#27700;&#24179;&#26126;&#39023;&#39640;&#26044;&#27491;&#24120;&#23565;&#29031;&#32068;&#33287;&#38750;&#34880;&#28132;&#35388;&#32068;&#65292;&#29992;&#34892;&#27683;&#27963;&#34880;&#20013;&#34277;&#27835;&#30274;&#21518;&#30340;&#34920;&#36948;&#27700;&#24179;&#20302;&#26044;&#27835;&#30274;&#21069;&#12290;&#35469;&#28858;&#38281;&#22622;&#24615;&#21205;&#33032;&#30828;&#21270;&#30151;&#34880;&#28132;&#35388;&#24739;&#32773;&#23384;&#22312;CD62p&#22522;&#22240;&#30340;&#30064;&#24120;&#34920;&#36948;&#65292;&#20006;&#19988;&#20854;&#25351;&#27161;&#30064;&#24120;&#33287;&#22522;&#22240;&#34920;&#36948;&#27700;&#24179;&#30340;&#39640;&#20302;&#33287;&#34880;&#28132;&#35388;&#21508;&#22411;&#20043;&#38291;&#23384;&#22312;&#23494;&#20999;&#38364;&#31995;&#65292;&#34892;&#27683;&#27963;&#34880;&#20013;&#34277;&#21487;&#26377;&#25928;&#25233;&#21046;CD62p&#22522;&#22240;&#30340;&#30064;&#24120;&#34920;&#36948;&#12290;<br> <br> &#12288;&#12288;4 &#33131;&#30244;&#34880;&#28132;&#35388;&#33287;&#22522;&#22240;&#30456;&#38364;&#24615;&#30340;&#30740;&#31350;<br> <br> &#12288;&#12288;&#34880;&#28165;&#21487;&#28342;&#24615;&#40655;&#38468;&#20998;&#23376;CD44v6(sCD44v6)&#30340;&#34920;&#36948;&#22312;&#24801;&#24615;&#33131;&#30244;&#30340;&#20405;&#35186;&#65292;&#36681;&#31227;&#20013;&#36215;&#37325;&#35201;&#20316;&#29992;&#12290;&#38515;&#26342;&#31561;&#65339;15&#65341;&#25506;&#35342;&#20102;&#32963;&#30284;&#24739;&#32773;sCD44v6&#34899;&#21069;&#27700;&#24179;&#33287;&#20013;&#37291;&#35388;&#22411;&#20043;&#38291;&#30340;&#38364;&#31995;&#65292;&#30332;&#29694;sCD44v6&#27700;&#24179;&#34880;&#28132;&#35388;&#26368;&#39640;&#65292;&#21644;&#33086;&#34395;&#35388;&#65292;&#28629;&#29105;&#35388;&#27604;&#36611;&#24046;&#30064;&#26377;&#39023;&#33879;&#24615;&#65292;&#35469;&#28858;&#34880;&#28165; sCD44v6&#21644;&#34880;&#28132;&#35388;&#23384;&#22312;&#33879;&#19968;&#23450;&#30340;&#30456;&#38364;&#24615;&#12290;&#23403;&#32005;&#31561;&#65339;16&#65341;&#23565;80&#20363;&#30906;&#35386;&#20083;&#33146;&#30284;&#24739;&#32773;&#34899;&#21518;&#27298;&#28204;C-erb-B2&#30284;&#22522;&#22240;&#34507;&#30333;&#65292;&#32080;&#26524;&#34880;&#28132;&#32068;C-erb-B2&#34507;&#30333;&#38525;&#24615;&#29575;72.7%,&#26126;&#39023;&#39640;&#26044;&#20854;&#20182;&#21508;&#32068;&#12290;&#35469;&#28858;&#20083;&#33146;&#30284;&#20013;&#37291;&#36776;&#35388;&#20998;&#22411;&#20013;&#34880;&#28132;&#35388;&#30340;&#24739;&#32773;C-erb-B2&#34507;&#30333;&#38525;&#24615;&#29575;&#39640;&#65292;&#25552;&#31034;&#34880;&#28132;&#35388;&#20083;&#33146;&#30284;&#38928;&#21518;&#19981;&#33391;&#12290;<br> <br> &#12288;&#12288;5 &#20854;&#20182;&#30142;&#30149;&#34880;&#28132;&#35388;&#33287;&#22522;&#22240;&#30456;&#38364;&#24615;&#30340;&#30740;&#31350;<br> <br> &#12288;&#12288;&#26446;&#34907;&#38738;&#31561;&#65339;17&#65341;&#25505;&#29992;&#32858;&#21512;&#37238;&#37832;&#21453;&#25033;(PCR)&#25216;&#34899;&#27298;&#28204;65&#20363;&#38459;&#22622;&#24615;&#30561;&#30496;&#21628;&#21560;&#26283;&#20572;&#20302;&#36890;&#27683;&#32156;&#21512;&#24449;(OSAHS)&#24739;&#32773;(35&#20363;&#34880;&#28132;&#35388;&#65292;30&#20363;&#38750;&#34880;&#28132;&#35388;)&#21450;20&#20363;&#27491;&#24120;&#20154;&#30340;&#34880;&#31649;&#32202;&#24373;&#32032;&#36681;&#25563;&#37238;(ACE)&#22522;&#22240;&#22411;&#65292;&#32080;&#26524;&#30332;&#29694;OSAHS&#32068;&#34880;&#28132;&#35388;&#24739;&#32773;ID&#22522;&#22240;&#22411;&#21450;&#8544;&#31561;&#20301;&#22522;&#22240;&#38971;&#29575;&#26126;&#39023;&#39640;&#26044;&#38750;&#34880;&#28132;&#35388;&#21644;&#27491;&#24120;&#23565;&#29031;&#32068; (P&lt;0.05)&#65292;&#35469;&#28858;ACE&#22522;&#22240;&#8544;&#31561;&#20301;&#22522;&#22240;&#21644;ID&#22522;&#22240;&#22411;&#21487;&#33021;&#33287;OSAHS&#21450;OSAHS&#39640;&#34880;&#22739;&#30340;&#30332;&#30149;&#26377;&#38364;&#65292;&#19988;&#21487;&#33021;&#28858;OSAHS&#34880;&#28132;&#35388;&#30332;&#30149;&#30340;&#26131;&#24863;&#22522;&#22240;&#12290;&#30439;&#33391;&#21531;&#31561;&#65339;18&#65341;&#29992;&#24207;&#21015;&#29305;&#30064;&#24615;&#24341;&#29289;(SSP)&#27861;&#23565;&#27743;&#27993;&#31821;282&#20363;&#30333;&#30300;&#39080;&#24739;&#32773;&#36914;&#34892;&#20154;&#39006;&#30333;&#32048;&#32990;&#25239;&#21407;(HLA)-DQB1&#31561;&#20301;&#22522;&#22240;&#27298;&#28204;&#65292;&#32080;&#26524;&#39023;&#31034;&#30333;&#30300;&#39080;&#39080;&#28629;&#34314;&#29105;&#22411;&#36914;&#23637;&#26399;&#21450;&#20037;&#30149;&#30340;&#28132;&#34880;&#38459;&#32097;&#22411;&#24739;&#32773;DQB1*0303&#38525;&#24615;&#29575;&#39023;&#33879;&#39640;&#26044;&#23565;&#29031;&#32068;(P&lt;0.05)&#12290;&#35469;&#28858;&#27743;&#27993;&#31821;&#28450;&#26063;&#30333;&#30300;&#39080;&#20037;&#30149;&#30340;&#28132;&#34880;&#38459;&#32097;&#22411;&#24739;&#32773;&#23384;&#22312;&#36611;&#39023;&#33879;&#30340;&#30333;&#30300;&#39080;&#26131;&#24863;&#24615;&#65292;HLA-DQB1*0602&#21487;&#33021;&#33287;&#30333;&#30300;&#39080;&#36986;&#20659;&#26131;&#24863;&#39636;&#36074;&#30456;&#38364;&#12290;<br> <br> &#12288;&#12288;6 &#32080;&#35486;<br> <br> &#12288;&#12288;&#36817;&#24180;&#20358;, &#34880;&#28132;&#35388;&#33287;&#22522;&#22240;&#30456;&#38364;&#24615;&#30340;&#30740;&#31350;&#21462;&#24471;&#20102;&#21487;&#21916;&#30340;&#25104;&#32318;,&#24478;&#30740;&#31350;&#20013;&#21487;&#20197;&#30475;&#20986;&#65292;&#21516;&#26159;&#34880;&#28132;&#35388;&#65292;&#19981;&#21516;&#30340;&#30142;&#30149;&#65292;&#21487;&#20197;&#33287;&#30456;&#21516;&#30340;&#22522;&#22240;&#23384;&#22312;&#23494;&#20999;&#30340;&#30456;&#38364;&#24615;&#65292;&#22914; HSP70&#65292;CD62p&#65292;ACE&#65292;c-fos&#22522;&#22240;&#31561;&#65307;&#32780;&#19981;&#21516;&#30142;&#30149;&#34880;&#28132;&#35388;&#20063;&#21487;&#33021;&#26377;&#21508;&#33258;&#29305;&#30064;&#22522;&#22240;&#30340;&#30064;&#24120;&#34920;&#36948;&#12290;&#36889;&#35388;&#23526;&#34880;&#28132;&#35388;&#33287;&#26576;&#20123;&#22522;&#22240;&#20043;&#38291;&#30906;&#23526;&#23384;&#22312;&#23494;&#20999;&#30340;&#38364;&#31995;&#65292;&#23565;&#25581;&#31034;&#34880;&#28132;&#35388;&#30340;&#23458;&#35264;&#23526;&#36074;&#26377;&#37325;&#35201;&#24847;&#32681;&#12290;&#20294;&#30446;&#21069;&#36939;&#29992;&#20998;&#23376;&#29983;&#29289;&#23416;&#25216;&#34899;&#30740;&#31350;&#34880;&#28132;&#35388;&#22810;&#26159;&#28041;&#21450;&#19968;&#20841;&#20491;&#22522;&#22240;&#29986;&#29289;&#22914;&#21463;&#39636;&#65292;&#37238;&#39006;&#65292;&#32048;&#32990;&#22240;&#23376;&#31561;&#30340;&#21151;&#33021;&#65292;&#23569;&#26377;&#24478;&#25972;&#39636;&#19978;&#20358;&#25581;&#31034;&#35388;&#30340;&#23526;&#36074;&#65292;&#19988;&#30740;&#31350;&#22823;&#22810;&#28858;&#23567;&#27171;&#26412;&#12290;&#32780;&#22522;&#22240;&#20043;&#38291;&#30456;&#20114;&#38364;&#31995;&#30340;&#24489;&#38620;&#24615;&#27770;&#23450;&#20102;&#34880;&#28132;&#35388;&#33287;&#22810;&#20491;&#22522;&#22240;&#30456;&#38364;,&#26576;&#19968;&#22522;&#22240;&#21487;&#33021;&#33287;&#22810;&#20491;&#35388;&#20505;&#30456;&#38364;&#65292;&#36889;&#20351;&#24471;&#30740;&#31350;&#32080;&#35542;&#24120;&#24120;&#32570;&#20047;&#29305;&#30064;&#24615;&#21644;&#25935;&#24863;&#24615;&#65292;&#22312;&#33256;&#24202;&#23526;&#36368;&#20013;&#32570;&#20047;&#21487;&#34892;&#24615;&#21644;&#25351;&#23566;&#24615;&#12290;&#22312;&#20197;&#21518;&#30340;&#30740;&#31350;&#20013;&#65292;&#38656;&#22196;&#26684;&#34880;&#28132;&#35388;&#30340;&#35386;&#26039;&#27161;&#20934;&#65292;&#32013;&#20837;&#27161;&#20934;&#65292;&#25490;&#38500;&#27161;&#20934;, &#36984;&#25799;&#22810;&#20491;&#30456;&#38364;&#22522;&#22240;&#36914;&#34892;&#22823;&#27171;&#26412;&#30740;&#31350;&#65292;&#36889;&#27171;&#25165;&#33021;&#36914;&#19968;&#27493;&#38369;&#37323;&#34880;&#28132;&#35388;&#30340;&#23526;&#36074;&#65292;&#23565;&#34880;&#28132;&#35388;&#30340;&#38928;&#38450;&#65292;&#35386;&#26039;&#21644;&#27835;&#30274;&#23559;&#26377;&#26356;&#22823;&#30340;&#25351;&#23566;&#24847;&#32681;&#12290;<br> <br> &#12304;&#21443;&#32771;&#25991;&#29563;&#12305;<br> &#12288;&#12288;&#65339;1&#65341; &#27611;&#20197;&#26519;&#65292;&#34945;&#32903;&#20977;&#65292;&#40643;&#29563;&#24179;&#65292;&#31561;. &#20896;&#24515;&#30149;&#34880;&#28132;&#35388;&#33287;&#34880;&#31649;&#32202;&#24373;&#32032;&#36681;&#25563;&#37238;&#22522;&#22240;&#22810;&#24907;&#24615;&#30340;&#30456;&#38364;&#24615;&#30740;&#31350;&#65339;J&#65341;.&#20013;&#22283;&#20013;&#35199;&#37291;&#32080;&#21512;&#38620;&#24535;&#65292;2004&#65292;24&#65288;9&#65289;&#65306;776.<br> <br> &#12288;&#12288;&#65339;2&#65341; &#40643;&#29563;&#24179;&#65292;&#34945;&#32903;&#20977;&#65292;&#35674;&#20809;&#27874;&#65292;&#31561;. &#20896;&#24515;&#30149;&#34880;&#28132;&#35388;&#24739;&#32773;&#34880;&#31649;&#32202;&#24373;&#32032;&#36681;&#25563;&#37238;&#22522;&#22240;&#22810;&#24907;&#24615;&#30340;&#27298;&#28204;&#20998;&#26512;&#65339;J&#65341;.&#20013;&#37291;&#38620;&#24535;&#65292;2007&#65292;48&#65288;1&#65289;&#65306;65.<br> <br> &#12288;&#12288;&#65339;3&#65341; &#40643;&#29563;&#24179;&#65292;&#34945;&#32903;&#20977;&#65292;&#27611;&#20197;&#26519;&#65292;&#31561;. &#20896;&#24515;&#30149;&#34880;&#28132;&#35388;&#20957;&#34880;&#22240;&#23376;&#8550;&#22522;&#22240;&#22810;&#24907;&#24615;&#30340;&#27298;&#28204;&#20998;&#26512;&#65339;J&#65341;.&#20013;&#35199;&#37291;&#32080;&#21512;&#24515;&#33126;&#34880;&#31649;&#30149;&#38620;&#24535;&#65292;2006&#65292;4&#65288;2&#65289;&#65306;97.<br> <br> &#12288;&#12288;&#65339;4&#65341; &#21555;&#20381;&#33452;&#65292;&#21608;&#36814;&#26149;&#65292;&#29579; &#21083;&#65292;&#31561;.&#20896;&#24515;&#30149;&#20013;&#37291;&#35388;&#22411;&#33287;GNB3&#22522;&#22240;C825T&#22810;&#24907;&#24615;&#30340;&#38364;&#32879;&#24615;&#20998;&#26512;&#65339;J&#65341;.&#22235;&#24029;&#20013;&#37291;&#65292;2006&#65292;24&#65288;4&#65289;&#65306;23.<br> <br> &#12288;&#12288;&#65339;5&#65341; &#21555;&#20381;&#33452;&#65292;&#21608;&#36814;&#26149;&#65292;&#24373;&#23416;&#26862;.&#20013;&#22283;&#28450;&#26063;&#30007;&#24615;&#20896;&#29376;&#21205;&#33032;&#31909;&#27171;&#30828;&#21270;&#24615;&#24515;&#33247;&#30149;&#24739;&#32773;&#20013;&#37291;&#35388;&#22411;&#33287;ABCA1&#22522;&#22240;R219K&#22810;&#24907;&#24615;&#30340;&#38364;&#32879;&#24615;&#65339;J&#65341;.&#20013;&#22283;&#33256;&#24202;&#24247;&#24489;&#65292;2006&#65292;10&#65288;7&#65289;&#65306;7.<br> <br> &#12288;&#12288;&#65339;6&#65341; &#27472;&#38525;&#28644;&#65292;&#23435;&#21133;&#21335;&#65292;&#26446; &#26519;&#65292;&#31561;.&#20896;&#24515;&#30149;&#30192;&#28132;&#35388;&#20505;&#33287;&#36617;&#33026;&#34507;&#30333;E&#31532;&#19968;&#20839;&#21547;&#23376;&#22686;&#24375;&#23376;&#22522;&#22240;&#22810;&#24907;&#24615;&#38364;&#31995;&#30340;&#30740;&#31350; &#65339;J&#65341;.&#20013;&#22283;&#20013;&#37291;&#22522;&#30990;&#37291;&#23416;&#38620;&#24535;&#65292;2005&#65292;11&#65288;6&#65289;&#65306;414.<br> <br> &#12288;&#12288;&#65339;7&#65341; &#37101;&#32886;&#28644;&#65292;&#31069;&#21521;&#32005;&#65292;&#26519; &#26825;&#65292;&#31561;. 2&#22411;&#31958;&#23615;&#30149;&#34880;&#28132;&#35388;&#24739;&#32773;&#32005;&#32048;&#32990;CR1&#23494;&#24230;&#22522;&#22240;&#22411;&#34920;&#36948;&#65292;&#25976;&#37327;&#34920;&#36948;&#21450;&#40655;&#38468;&#29575;&#33256;&#24202;&#20998;&#26512;&#65339;J&#65341;.&#20013;&#22283;&#20013;&#35199;&#37291;&#32080;&#21512;&#38620;&#24535;&#65292;2004&#65292;24&#65288;6&#65289;&#65306;537.<br> <br> &#12288;&#12288;&#65339;8&#65341; &#26954;&#40599;&#33805;&#65292;&#29579;&#31859;&#28192;&#65292;&#23403;&#40599;&#23159;&#65292;&#31561;.&#33102;&#34395;&#31958;&#23615;&#30149;&#23478;&#31995;&#20013;&#30340;&#34880;&#28132;&#35388;&#30740;&#31350;&#65339;J&#65341;.&#20013;&#33775;&#20013;&#37291;&#34277;&#38620;&#24535;&#65292;2006&#65292;21&#65288;8&#65289;&#65306;476.<br> <br> &#12288;&#12288;&#65339;9&#65341; &#39340; &#27665;&#65292;&#38515;&#21033;&#22283;, &#23624; &#25588;&#65292;&#31561;. &#39640;&#34880;&#22739;&#30149;&#65292;2&#22411;&#31958;&#23615;&#30149;&#34880;&#28132;&#35388;&#33287;&#38750;&#34880;&#28132;&#35388;&#24739;&#32773;&#30333;&#32048;&#32990;&#20013;c-fos&#22522;&#22240;&#34920;&#36948;&#30340;&#30740;&#31350;&#65339;J&#65341;.&#26032;&#20013;&#37291;&#65292;2004&#65292;36&#65288;5&#65289;&#65306;22.<br> <br> &#12288;&#12288;&#65339;10&#65341; &#39340; &#27665;.&#39640;&#34880;&#22739;&#30149;&#65292;2&#22411;&#31958;&#23615;&#30149;&#34880;&#28132;&#35388;&#33287;&#38750;&#34880;&#28132;&#35388;&#24739;&#32773;&#36776;&#35388;&#20998;&#22411;&#33287;&#30333;&#32048;&#32990;&#20013;c-fos&#31561;&#22522;&#22240;&#34920;&#36948;&#30340;&#30456;&#38364;&#24615;&#30740;&#31350;&#65339;J&#65341;.&#20013;&#37291;&#38620;&#24535;&#65292;2004&#65292;45&#65288;12&#65289;&#65306;930.<br> <br> &#12288;&#12288;&#65339;11&#65341; &#39340; &#27665;&#65292;&#38515;&#21033;&#22283;. &#34880;&#28132;&#35388;&#24739;&#32773;&#34880;&#23567;&#26495;CD62p&#22522;&#22240;&#65292;&#30333;&#32048;&#32990;HSP70&#22522;&#22240;&#30340;&#34920;&#36948;&#65339;J&#65341;.&#20013;&#22283;&#20013;&#35199;&#37291;&#32080;&#21512;&#38620;&#24535;&#65292;2005&#65292;25&#65288;4&#65289;&#65306;307.<br> <br> &#12288;&#12288;&#65339;12&#65341; &#39340; &#27665;. &#21407;&#30332;&#24615;&#39640;&#34880;&#22739;&#34880;&#28132;&#35388;&#24739;&#32773;&#30340;&#29105;&#20241;&#20811;&#34507;&#30333;70 &#22522;&#22240;&#21450;c-fos&#22522;&#22240;——&#22522;&#22240;&#34920;&#36948;&#33287;&#24494;&#35264;&#36776;&#35388;&#30340;&#38364;&#32879;&#65339;J&#65341;.&#20013;&#22283;&#33256;&#24202;&#24247;&#24489;&#65292;2005&#65292;9(23):246.<br> <br> &#12288;&#12288;&#65339;13&#65341; &#39340; &#27665;&#65292;&#24373;&#26690;&#23071;.&#38281;&#22622;&#24615;&#21205;&#33032;&#30828;&#21270;&#30151;&#34880;&#28132;&#35388;&#24739;&#32773;bcl-2&#21644;HSP70&#22522;&#22240;&#30340;&#34920;&#36948;&#65339;J&#65341;.&#36988;&#23527;&#20013;&#37291;&#38620;&#24535;&#65292;2006&#65292;33&#65288;3&#65289;&#65306;260.<br> <br> &#12288;&#12288;&#65339;14&#65341; &#39340; &#27665;&#65292;&#24373;&#26690;&#23071;&#65292;&#38515;&#21033;&#22283;.&#34892;&#27683;&#27963;&#34880;&#24489;&#26041;&#23565;&#38281;&#22622;&#24615;&#21205;&#33032;&#30828;&#21270;&#30151;&#34880;&#28132;&#35388;&#24739;&#32773;CD62p&#22522;&#22240;&#34920;&#36948;&#30340;&#35519;&#25511;&#65339;J&#65341;.&#27743;&#34311;&#20013;&#37291;&#34277;&#65292;2006&#65292;27&#65288;4&#65289;&#65306;22.<br> <br> &#12288;&#12288;&#65339;15&#65341; &#38515; &#26342;&#65292;&#27472;&#38525;&#23416;&#36786;&#65292;&#25140;&#35199;&#28246;&#65292;&#31561;.&#32963;&#30284;&#24739;&#32773;sCD44v6&#34920;&#36948;&#33287;&#20013;&#37291;&#35388;&#22411;&#30340;&#38364;&#31995;&#21450;&#32963;&#27888;&#33184;&#22218;&#23565;&#20854;&#24433;&#38911;&#65339;J&#65341;. &#20013;&#22283;&#20013;&#35199;&#37291;&#32080;&#21512;&#38620;&#24535;&#65292;2005&#65292;25&#65288;1&#65289;&#65306;12.<br> <br> &#12288;&#12288;&#65339;16&#65341; &#23403; &#32005;&#65292;&#26446;&#33805;&#33805;. &#20083;&#33146;&#30284;&#20013;&#37291;&#35388;&#20505;&#20998;&#39006;&#33287;&#38928;&#21518;&#30456;&#38364;&#24615;&#30340;&#21021;&#27493;&#30740;&#31350;&#65339;J&#65341;.&#20013;&#22283;&#20013;&#37291;&#22522;&#30990;&#37291;&#23416;&#38620;&#24535;&#65292;2003&#65292;9&#65288;2&#65289;&#65306;72.<br> <br> &#12288;&#12288;&#65339;17&#65341; &#26446;&#34907;&#38738;&#65292;&#35613;&#22818;&#27954;&#65292;&#26446;&#24120;&#38738;&#65292;&#31561;. &#38459;&#22622;&#24615;&#30561;&#30496;&#21628;&#21560;&#26283;&#20572;&#20302;&#36890;&#27683;&#32156;&#21512;&#24449;(OSAHS)&#24739;&#32773;&#34880;&#28132;&#35388;&#33287;&#34880;&#31649;&#32202;&#24373;&#32032;&#36681;&#25563;&#37238;&#22522;&#22240;&#22810;&#24907;&#24615;&#30340;&#38364;&#31995;&#65339;J&#65341;.&#20013;&#22283;&#20013;&#37291;&#34277;&#31185;&#25216;&#65292;2006&#65292;13&#65288;2&#65289;&#65306;65.<br> <br> &#12288;&#12288;&#65339;18&#65341; &#30439;&#33391;&#21531;&#65292;&#35377;&#24859;&#23077;&#65292;&#26446;&#27704;&#20553;&#65292;&#31561;. &#30333;&#30300;&#39080;&#20013;&#37291;&#35388;&#22411;&#33287;HLA-DQB1&#30340;&#30456;&#38364;&#24615;&#30740;&#31350;&#65339;J&#65341;.&#29694;&#20195;&#20013;&#35199;&#37291;&#32080;&#21512;&#38620;&#24535;&#65292;2006, 15(14)&#65306;1873.</p></body></html>