<html>

<head>
<meta name="GENERATOR" content="Microsoft FrontPage 5.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>http</title>
</head>

<body>

<p>http://www.ictc.com.tw/fjmt/Detail.asp?titleid=6#&#20843;&#35282;&#34030;</p>
<p><font size="2">&#20843;&#35282;&#34030; <br>
<br>
&#31777;&#20171;&#65306;<br>
<br>
&#20843;&#35282;&#34030;&#21448;&#31281;&#39740;&#33276;&#12289;&#23665;&#33655;&#33865;&#25110;&#20843;&#35282;&#37329;&#30436;&#31561;&#12290;&#20013;&#37291;&#29992;&#23427;&#20358;&#35299;&#27602;&#12289;&#19979;&#27515;&#32974;&#12289;&#27835;<br>
<br>
&#37034;&#34384;&#12289;&#30320;&#30141;&#12289;&#34503;&#27602;&#12289;&#30284;&#30151;&#31561;&#65292;&#20854;&#20027;&#35201;&#30340;&#27602;&#24615;&#28858;&#39740;&#33276;&#27602;&#32032;(podophyllotoxin)&#65292;<br>
<br>
&#35199;&#37291;&#21063;&#29992;&#23427;&#20358;&#27835;&#30274;&#28629;&#30115;(condyloma acuminatum)&#25110;&#30284;&#30151;&#12289;&#21450;&#30070;&#20316;&#28681;&#21137;&#31561;&#12290;&#22283;&#20839;<br>
<br>
&#30446;&#21069;&#24050;&#26377;&#25976;&#21313;&#20363;&#20013;&#27602;&#30340;&#30149;&#24739;&#22577;&#21578;&#65292;&#20182;&#20497;&#37117;&#26159;&#22312;&#26381;&#29992;&#21476;&#26360;&#25152;&#35352;&#36617;&#30340;&#27835;&#30274;&#21137;&#37327;&#19979;<br>
<br>
(&#22810;&#21322;&#37117;&#22312;&#21482;&#26381;&#29992;&#19968;&#20491;&#21137;&#37327;&#19979;)&#65292;&#21363;&#29986;&#29983;&#22196;&#37325;&#30340;&#20013;&#27602;&#30151;&#29376;&#65292;&#29978;&#33267;&#26377;&#22240;&#27492;&#32780;&#36896;&#25104;<br>
<br>
&#24515;&#33247;&#20572;&#27490;&#32773;&#12290;&#32780;&#21476;&#26360;&#20013;&#25152;&#24314;&#35696;&#20351;&#29992;&#30340;&#21137;&#37327;&#65292;&#22810;&#25976;&#24050;&#36948;&#21040;&#25152;&#35586;&#30340;&#26368;&#20302;&#33268;&#27515;&#21137;<br>
<br>
&#37327;&#12290;&#22240;&#27492;&#65292;&#22312;&#20854;&#34277;&#29702;&#21450;&#36969;&#30070;&#21137;&#37327;&#23578;&#26410;&#30740;&#31350;&#28165;&#26970;&#21069;&#65292;&#19981;&#23452;&#36629;&#26131;&#22039;&#35430;&#12290;<br>
<br>
<br>
&#20013;&#27602;&#30151;&#29376;&#65306;<br>
<br>
&#39740;&#33276;&#27602;&#32032;&#21487;&#32147;&#30001;&#21475;&#26381;&#25110;&#30382;&#33178;&#21560;&#25910;&#65292;&#32780;&#29986;&#29983;&#22196;&#37325;&#30340;&#20013;&#27602;&#30151;&#29376;&#12290;&#21475;&#26381;&#30149;&#24739;&#19968;<br>
<br>
&#33324;&#26371;&#22312;30&#20998;&#37912;&#33267;12&#23567;&#26178;&#20043;&#20839;&#30332;&#29983;&#20013;&#27602;&#30151;&#29376;&#65292;&#32780;&#30382;&#33178;&#25509;&#35320;&#21063;&#21487;&#22312;7-24&#20839;&#29986;&#29983;&#30151;<br>
<br>
&#29376;&#12290;&#20854;&#20027;&#35201;&#20013;&#27602;&#30151;&#29376;&#21253;&#25324;&#65306;<br>
<br>
1) &#33144;&#32963;&#36947;&#30151;&#29376;:<br>
<br>
&#36890;&#24120;&#36889;&#26159;&#26368;&#26089;&#20986;&#29694;&#30340;&#30151;&#29376;&#65292;&#21253;&#25324;&#22081;&#24515;&#12289;&#22036;&#21520;&#12289;&#33145;&#30171;&#12289;&#33145;&#28681;&#31561;&#12290;<br>
<br>
2)&#31070;&#32147;&#30151;&#29376;: <br>
<br>
&#21253;&#25324;&#20013;&#27166;&#31070;&#32147;&#30151;&#29376;&#22914;&#38957;&#26248;&#12289;&#38957;&#30171;&#12289;&#32893;&#24187;&#35258;&#12289;&#35222;&#24187;&#35258;&#12289;&#34987;&#36843;&#23475;&#22916;&#24819;&#12289;&#24847;&#35672;<br>
<br>
&#27169;&#31946;&#12289;&#25277;&#25616;&#12289;&#26127;&#36855;&#31561;&#65307;&#21608;&#22285;&#31070;&#32147;&#30151;&#29376;&#22914;&#22914;&#32930;&#39636;&#40635;&#26408;&#12289;&#23565;&#31281;&#24615;&#30340;&#24863;&#35258;&#31070;&#32147;&#30064;&#24120;<br>
<br>
(&#22914;&#30171;&#35258;&#12289;&#35320;&#35258;&#12289;&#25391;&#21205;&#35258;&#12289;&#21450;&#39636;&#20301;&#24863;&#35258;&#31561;)&#12289;&#27493;&#24907;&#19981;&#31337;&#31561;&#65292;&#36889;&#20123;&#21608;&#22285;&#31070;&#32147;&#30151;&#29376;<br>
<br>
&#36890;&#24120;&#22312;&#21475;&#26381;24-48&#23567;&#26178;&#24460;&#30332;&#29983;&#65292;&#26159;&#36896;&#25104;&#30149;&#24739;&#38263;&#26399;(&#21487;&#25345;&#32396;&#25976;&#26376;&#33267;&#25976;&#24180;)&#28961;&#27861;&#27491;&#24120;<br>
<br>
&#31449;&#31435;&#12289;&#36208;&#36335;&#12289;&#25110;&#20570;&#23478;&#20107;&#30340;&#30340;&#20027;&#35201;&#21407;&#22240;&#65307;&#33258;&#20027;&#31070;&#32147;&#30151;&#29376;&#22914;&#24515;&#36339;&#29640;&#36895;&#12289;&#23039;&#21218;&#24615;&#20302;<br>
<br>
&#34880;&#22739;&#12289;&#40635;&#30202;&#24615;&#33144;&#22622;&#12289;&#23615;&#28082;&#36015;&#30041;&#31561;&#12290;<br>
<br>
3)&#34880;&#29699;&#30064;&#24120;:<br>
<br>
&#21021;&#26399;&#30333;&#34880;&#29699;&#21319;&#39640;&#65292;&#38568;&#24460;&#22240;&#39592;&#39635;&#21463;&#21040;&#25233;&#21046;&#65292;&#32780;&#36896;&#25104;&#30333;&#34880;&#29699;&#38477;&#20302;&#21450;&#34880;&#23567;&#26495;&#28187;&#23569;&#12290;<br>
<br>
4)&#32925;&#21151;&#33021;&#30064;&#24120;:<br>
<br>
ALT, AST, LDH, &#21450;Alkaline phosphotase&#24120;&#26371;&#21319;&#39640;&#65292;&#20006;&#26377;&#38568;&#21137;&#37327;&#32780;&#22196;&#37325;&#30340;<br>
<br>
&#33026;&#32938;&#32925;&#29694;&#35937;&#12290; <br>
<br>
<br>
5)&#20854;&#20182;:<br>
<br>
&#21628;&#21560;&#22256;&#38627;&#12289;&#24515;&#38651;&#22294;&#30064;&#24120;&#12289;&#33102;&#21151;&#33021;&#30064;&#24120;&#12289;&#30382;&#33178;&#25110;&#40655;&#33180;&#30340;&#23616;&#37096;&#21050;&#28608;&#31561;&#12290;&#27298;&#39511;<br>
<br>
&#21450;&#33256;&#24202;&#35413;&#20272;&#65306;&#30446;&#21069;&#23565;&#26044;&#20013;&#27602;&#30340;&#35386;&#26039;&#65292;&#20027;&#35201;&#38752;&#30149;&#21490;&#20197;&#21450;&#33256;&#24202;&#19978;&#27604;&#36611;&#37325;&#35201;&#30340;&#30151;&#20505;<br>
<br>
&#22914;&#33144;&#32963;&#36947;&#30151;&#29376;&#12289;&#31070;&#32147;&#30151;&#29376;(&#23588;&#20854;&#26159;&#36611;&#29305;&#21029;&#30340;&#22914;&#25140;&#25163;&#22871;&#31359;&#35178;&#23376;&#33324;&#30340;&#26411;&#26786;&#21608;&#22285;&#31070;<br>
<br>
&#32147;&#30151;&#29376;)&#12289;&#39592;&#39635;&#25233;&#21046;&#12289;&#32925;&#21151;&#33021;&#30064;&#24120;&#31561;&#20358;&#35386;&#26039;&#12290;&#22312;&#24613;&#35386;&#25033;&#28204;&#30340;&#27298;&#39511;&#21253;&#25324;&#34880;&#29699;&#12289;<br>
<br>
&#38651;&#35299;&#36074;&#12289;&#37411;&#12289;&#32925;&#21151;&#33021;&#12289;&#33102;&#21151;&#33021;&#12289; amylase&#12289;&#23615;&#28082;&#27298;&#26597;&#12289;&#21450;&#24515;&#38651;&#22294;&#31561;&#12290;&#23565;&#26044;&#34880;<br>
<br>
&#20013;&#39740;&#33276;&#27602;&#32032;&#28611;&#24230;&#30340;&#28204;&#23450;&#65292;&#30446;&#21069;&#20006;&#27794;&#26377;&#30740;&#31350;&#39023;&#31034;&#34880;&#20013;&#39740;&#33276;&#27602;&#32032;&#28611;&#24230;&#33287;&#20013;&#27602;&#30340;&#30456;<br>
<br>
&#38364;&#24615;&#65292;&#19988;&#32085;&#22823;&#22810;&#25976;&#30340;&#37291;&#30274;&#38498;&#25152;&#20006;&#27794;&#26377;&#27492;&#38917;&#27298;&#39511;&#65292;&#30446;&#21069;&#20173;&#26410;&#21015;&#20837;&#24120;&#35215;&#27298;&#26597;&#12290;&#20013;<br>
<br>
&#27602;&#30340;&#26089;&#26399;&#21487;&#33021;&#26371;&#26377;&#30332;&#29138;&#12289;&#24847;&#35672;&#19981;&#28165;&#12289;&#21450;&#30333;&#34880;&#29699;&#21319;&#39640;&#30340;&#29694;&#35937;&#65292;&#23481;&#26131;&#34987;&#35492;&#35386;&#28858;&#33126;<br>
<br>
&#33180;&#28814;&#65292;&#20540;&#24471;&#22823;&#23478;&#27880;&#24847;&#12290;<br>
<br>
<br>
&#27835;&#30274;&#26041;&#24335;&#65306;<br>
<br>
1)&#31337;&#23450;&#29983;&#21629;&#24501;&#35937; &#65108;<br>
<br>
2)&#27798;&#27927;&#27745;&#26579;&#37096;&#20301; &#65108;<br>
<br>
3)&#20197;&#24038;&#20596;&#36538;&#36939;&#36865;&#65108;<br>
<br>
4)&#20652;&#21520;&#65292;&#22914;&#24050;&#30332;&#29983;&#22036;&#21520;&#21063;&#19981;&#24314;&#35696;&#20351;&#29992;&#65108;<br>
<br>
5)&#27927;&#32963;:&#24314;&#35696;&#22312;1&#23567;&#26178;&#20839;&#20351;&#29992;&#65108;<br>
<br>
6) &#32102;&#20104;&#27963;&#24615;&#30899;&#65306; &#20294;&#22914;&#30149;&#24739;&#26377;&#33144;&#22622;(ileus)&#65292;&#21063;&#19981;&#24314;&#35696;&#32102;&#20104;&#65108;<br>
<br>
7)&#30001;&#26044;&#39740;&#33276;&#27602;&#32032;&#26412;&#36523;&#21363;&#26159;&#24456;&#24375;&#30340;&#28681;&#21137;&#19988;&#30149;&#24739;&#26131;&#30332;&#29983;&#33144;&#22622;&#65292;&#22240;&#27492;&#19981;&#24314;&#35696;&#20351;&#29992;&#65108;<br>
<br>
8) Glutamic acid:&#26377;&#22577;&#21578;&#39023;&#31034; Glutamic acid&#21487;&#32233;&#35299;&#39740;&#33276;&#32032;(podophyllin)&#25152;&#36896;&#25104;&#20043;&#38263;&#26399;&#31070;&#32147;&#30151;&#20505;&#24460;&#36986;&#30151;&#65292;&#21487;&#32771;&#24942;&#20351;&#29992;&#65292;&#20854;&#20351;&#29992;&#21137;&#37327;&#28858;&#27599;&#22825;&#19977;&#27425;&#65292;&#27599;&#27425;500&#27627;&#20811;&#65108;<br>
<br>
9)&#22914;&#30149;&#24739;&#30332;&#29983;&#39592;&#39635;&#25233;&#21046;&#65292;&#38500;&#38656;&#20104;&#20197;&#36664;&#27880;&#34880;&#23567;&#26495;&#31561;&#34880;&#28082;&#35069;&#21697;&#22806;&#65292;&#21487;&#32771;&#24942;&#32102;&#20104;Granulocyte colony stimulating 
factor(FILGRASTIM)&#65292;&#20197;&#21050;&#28608;&#39592;&#39635;&#65108;<br>
<br>
10)&#34880;&#28082;&#28748;&#27880;(hemoperfusion) &#26159;&#21542;&#23565;&#39740;&#33276;&#27602;&#32032;&#26377;&#25928;&#65292;&#20173;&#24453;&#36914;&#19968;&#27493;&#30340;&#30740;&#31350;&#12290;<br>
<br>
&#20316;&#32773;&#65306;&#39640;&#20553;&#23792;<br>
<br>
&nbsp;</font></p>

</body>

</html>
