<html><head><meta http-equiv=Content-Type content="text/html; charset=windows-1252"><title>&#22240;&#29983;&#20135;&#36896;&#25104;&#20043;&#33218;&#31070;&#32463;&#19995;&#30195;</title></head><body><p style="line-height: 150%; text-align: center" align=center><span lang=zh-cn><a href="brachial_plexus_palsy_chinese.htm#&#22240;&#29983;&#29986;&#36896;&#25104;&#20043;&#33218;&#31070;&#32147;&#21474;&#30195;">&#25353;&#27492;&#30475;&#32321;&#39636;&#25991;</a></span></p><p style="line-height: 150%; text-align: center" align=center><font size=3>&#22240;&#29983;&#29986;&#36896;&#25104;&#20043;&#33218;&#31070;&#32463;&#19995;&#40635;&#30202;</font></p><p style="line-height: 150%; text-align: center" align=center><font size=2>&#12300;&#22269;&#20869;&#21307;&#33647;&#30740;&#31350;&#25104;&#26524;&#23545;&#22269;&#27665;&#20581;&#24247;&#26377;&#26480;&#20986;&#36129;&#29486;&#22870;&#12301;&#24471;&#22870;&#20154;<span lang=EN-US><br> </span>&#38271;&#24218;&#21307;&#38498;&#25945;&#25480; &#25972;&#24418;&#22806;&#31185;&#20027;&#27835;&#21307;&#24072; &#24196;&#22402;&#24198;</font></p><p style="line-height: 150%"><font size=2>&nbsp;&nbsp;&nbsp; &#33218;&#31070;&#32463;&#19995;&#20035;&#30001;&#39048;&#31070;&#32463;&#31532;&#20116;&#12289;&#31532;&#20845;&#12289;&#31532;&#19971;&#12289;&#31532;&#20843;&#65288;<span lang=EN-US>C5,C6,C7,C8&#65289;&#21450;&#31532;&#19968;&#33016;&#31070;&#32463;&#65288;T1&#65289;&#31561;&#20116;&#26465;&#33034;&#31070;&#32463;&#20043;&#21069;&#25903;&#20849;&#21516;&#26500;&#25104;&#30340;&#31070;&#32463;&#19995;&#12290;&#30001;&#39048;&#21457;&#20986;&#32463;&#38145;&#39592;&#19978;&#19979;&#12289;&#33099;&#19979;&#32780;&#20998;&#25903;&#25955;&#24067;&#20110;&#19978;&#32930;&#12290;&#20849;&#25903;&#37197;&#21069;&#33016;&#12289;&#24460;&#32972;&#12289;&#19978;&#33218;&#12289;&#21069;&#33218;&#31561;&#30340;&#32908;&#32905;&#36816;&#21160;&#21450;&#25972;&#20010;&#19978;&#32930;&#20043;&#30382;&#32932;&#24863;&#35273;&#12290;&#33218;&#31070;&#32463;&#19995;&#19968;&#26086;&#30194;&#30201;&#65292;&#20250;&#36896;&#25104;&#19978;&#32930;&#26126;&#26174;&#20043;&#26426;&#33021;&#38556;&#30861;&#65292;&#32780;&#26377;&#19981;&#21516;&#31243;&#24230;&#20043;&#27531;&#38556;&#34920;&#29616;&#12290;<O:P></O:P></span></font></p><p style="line-height: 150%"><font size=2>&#12288;&#12288;&#22240;&#30001;&#29983;&#29986;&#36896;&#25104;&#20043;&#23156;&#20799;&#33218;&#31070;&#32463;&#19995;&#30194;&#30201;&#65292;&#30001;&#20110;&#21457;&#29983;&#30340;&#26426;&#36716;&#65292;&#20020;&#24202;&#29305;&#24449;&#21450;&#27835;&#30103;&#30340;&#20105;&#35770;&#65292;&#22312;&#20020;&#24202;&#19978;&#21644;&#22823;&#20154;&#20043;&#33218;&#31070;&#32463;&#19995;&#20260;&#23475;&#26377;&#24456;&#22823;&#30340;&#19981;&#21516;&#65292;&#25925;&#24120;&#20998;&#21029; &#21478;&#22806;&#35752;&#35770;&#12290;<span lang=EN-US><O:P></O:P></span></font></p><p style="line-height: 150%"><font size=2>&#19968;<span lang=EN-US>&#8231; &#22240;&#29983;&#29986;&#36896;&#25104;&#30340;&#33218;&#31070;&#32463;&#19995;&#30194;&#30201;&#24120;&#35265;&#20110;&#65288;&#25110;&#36896;&#25104;&#30340;&#22240;&#32032;&#65289;&#65306;<br> 1. &#22836;&#22312;&#19979;&#32974;&#20301;&#20294;&#20307;&#37325;&#22826;&#37325;&#20043;&#23156;&#20799;&#65306;80&#65285;&#20043;&#24739;&#23156;&#20986;&#29983;&#20307;&#37325;&#22343;&#36229;&#36807;4&#20844;&#26020;&#65292;&#29983;&#29986;&#22343;&#38656;&#34249;&#30001;&#29983;&#29986;&#38067;&#25110;&#30495;&#31354;&#21560;&#22120;&#29992;&#21147;&#25289;&#20986;&#32773;&#12290;<O:P></O:P></span></font></p><p style="line-height: 150%"><font size=2><span lang=EN-US>2. &#27597;&#20146;&#39592;&#30406;&#22826;&#23567;&#25110;&#23156;&#20799;&#20004;&#32937;&#22826;&#23485;&#32773;&#65306;&#24120;&#20276;&#26377;&#38145;&#39592;&#39592;&#25240;&#12290;<O:P></O:P></span></font></p><p style="line-height: 150%"><font size=2><span lang=EN-US>3. &#23156;&#20799;&#20307;&#37325;&#34429;&#19981;&#37325;&#65292;&#20294;&#33216;&#22312;&#19979;&#20043;&#32974;&#20301;&#20063;&#20250;&#36896;&#25104;&#12290;<O:P></O:P></span></font></p><p style="line-height: 150%"><font size=2><span lang=EN-US>4. &#21078;&#33145;&#29983;&#29986;&#20043;&#23156;&#20799;&#20134;&#20250;&#21457;&#29983;&#65292;&#20294;&#26426;&#29575;&#23569;&#12290;<O:P></O:P></span></font></p><p style="line-height: 150%"><font size=2><span lang=EN-US>5. &#31532;&#20108;&#32974;&#25110;&#22810;&#32974;&#29986;&#22919;&#65292;&#21453;&#27604;&#21021;&#32974;&#29986;&#22919;&#26131;&#21457;&#29983;&#65288;&#32422;2/ 3 &#20043;&#24739;&#23156;&#21457;&#29983;&#20110;&#22810;&#32974;&#29986;&#22919;&#65289;&#12290;<O:P></O:P></span></font></p><p style="line-height: 150%"><font size=2>&#20108;<span lang=EN-US>&#8231;&#22240;&#29983;&#29986;&#36896;&#25104;&#30340;&#33218;&#31070;&#32463;&#19995;&#30194;&#30201;&#20043;&#20020;&#24202;&#34920;&#29616;&#65292;&#38543;&#25289;&#20260;&#20043;&#31243;&#24230;&#32780;&#34920;&#29616;&#19981;&#19968;&#65292;&#20027;&#35201;&#26377;&#19979;&#36848;&#20004;&#31181;&#65288;&#26681;&#25454;&#20986;&#29983;&#19968;&#20010;&#26376;&#24460;&#20043;&#34920;&#29616;&#65289;&#65306;<O:P></O:P></span></font></p><p style="line-height: 150%"><font size=2><span lang=EN-US>1. Erb&#30194;&#30201;&#65306;&#25351;&#19978;&#31070;&#32463;&#24178;&#65288;C5&#21450;C6&#27719;&#21512;&#65289;&#21463;&#20260;&#12290;&#24739;&#23156;&#24739;&#20391;&#25260;&#32937;&#12289;&#24367;&#32920;&#12289;&#21069;&#33218;&#22806;&#36716;&#65288;&#25163;&#25484;&#26397;&#19978;&#65289;&#22256;&#38590;&#25110;&#19981;&#33021;&#65292;&#20598;&#26377;&#33109;&#19979;&#22402;(&#22914; C7&#20063;&#19968;&#36215;&#25289;&#20260;)&#65292;&#20294;&#25163;&#25351;&#24367;&#26354;&#21450;&#33109;&#24367;&#26354;&#27491;&#24120;&#12290;&#25163;&#20869;&#22312;&#32908;&#32905;&#20570;&#25351;&#20280;&#30452;&#12289;&#25287;&#25351;&#20869;&#26059;&#12289;&#25351;&#22806;&#23637;&#25110;&#20869;&#32553;&#22343;&#27491;&#24120;&#12290;<O:P></O:P></span></font></p><p style="line-height: 150%"><font size=2><span lang=EN-US>2. &#23436;&#20840;&#30194;&#30201;&#65306;&#25351;C5-T1&#23436;&#20840;&#21463;&#20260;&#12290;&#19981;&#21482;&#32937;&#12289;&#32920;&#36816;&#21160;&#22256;&#38590;&#25110;&#19981;&#33021;&#65292;&#36830;&#33109;&#12289;&#25163;&#24367;&#26354;&#12289;&#20280;&#30452;&#20063;&#21576;&#22256;&#38590;&#12290;&#24739;&#20391;&#30524;&#30555;&#20063;&#21576;&#21464;&#23567;&#65288;&#25110;&#26242;&#26102;&#24615;&#25110;&#27704;&#20037;&#24615;&#65289;&#12290;<O:P></O:P></span></font></p><p style="line-height: 150%"><font size=2>&#19977;<span lang=EN-US>&#8231;&#22240;&#29983;&#29986;&#36896;&#25104;&#30340;&#33218;&#31070;&#32463;&#19995;&#30194;&#30201;&#12290;&#22914;&#27809;&#26089;&#26399;&#20570;&#31070;&#32463;&#37325;&#24314;&#25163;&#26415;&#65292;&#30001;&#20854;&#33258;&#28982;&#36827;&#23637;&#65292;&#38543;&#24180;&#40836;&#20043;&#38271;&#22823;&#65292;&#32780;&#26377;&#24456;&#22823;&#20043;&#21306;&#21029; &#65292;&#26368;&#20027;&#35201;&#22240;&#32032;&#22312;&#20110;&#65306;<O:P></O:P></span></font></p><p style="line-height: 150%"><font size=2><span lang=EN-US>1. &#21463;&#20260;&#20043;&#31243;&#24230;&#65306;&#25749;&#33073;&#20260;&#27604;&#26029;&#35010;&#20260;&#39044;&#24460;&#19981;&#22909;&#65292;&#25749;&#33073;&#20260;&#24120;&#36896;&#25104;&#35813;&#31070;&#32463;&#23436;&#20840;&#30194;&#30201;&#12290;&#24198;&#24184;&#30340;&#26159;&#22240;&#29983;&#29986;&#36896;&#25104;&#30340;&#33218;&#31070;&#32463;&#19995;&#20260;&#23475;&#20173;&#20197;&#26029;&#35010;&#20260;&#23621;&#22810;&#12290;<O:P></O:P></span></font></p><p style="line-height: 150%"><font size=2><span lang=EN-US>2. &#31070;&#32463;&#20877;&#29983;&#20043;&#36807;&#31243;&#20013;&#65292;&#20132;&#20114;&#25903;&#37197;&#20043;&#31243;&#24230;&#65306;&#22240;&#29983;&#29986;&#36896;&#25104;&#30340;&#33218;&#31070;&#32463;&#19995;&#20260;&#23475;&#20027;&#35201;&#21457;&#29983;&#22312;&#31070;&#32463;&#24178;&#22788;&#20043;&#26029;&#35010;&#65292;&#20294;&#30001;&#20110;&#25289;&#21147;&#19981;&#24102;&#26377;&#39640;&#33021;&#37327;&#20043;&#36895;&#24230;&#65292;&#25925;&#26029;&#35010;&#24120;&#20026;&#19981;&#20840;&#26029;&#35010;&#25110;&#26029;&#36317;&#30701;&#20043;&#23436;&#20840;&#26029;&#35010;&#12290;&#25925;&#31070;&#32463;&#24120;&#20250;&#33258;&#28982;&#20877;&#29983;&#38271;&#65292;&#32780;&#20877;&#33719;&#21151;&#33021;&#12290;&#20294;&#30001;&#20110;&#20877;&#29983;&#38271;&#20043;&#31070;&#32463;&#36855;&#36208;&#65292;&#36896;&#25104;&#20132;&#20114;&#25903;&#37197;&#20043;&#29616;&#35937;&#21457;&#29983;&#65292;&#22914;&#25260;&#32937;&#21644;&#32553;&#32937;&#20043;&#32908;&#32905;&#20849;&#21516;&#25910;&#32553;&#65292;&#25260;&#32937;&#21644;&#32920;&#24367;&#26354;&#30340;&#32908;&#32905;&#20849;&#21516;&#25910;&#32553;&#65292;&#32920;&#24367;&#26354;&#21644;&#32920;&#20280;&#30452;&#20043;&#32908;&#32905;&#20849;&#21516;&#25910;&#32553;&#12290;&#27492;&#30342;&#20026;&#23545;&#25239;&#20043;&#32908;&#32905;&#20849;&#21516;&#25910;&#32553;&#65292;&#27492;&#20250;&#36896;&#25104;&#38271;&#22823;&#24460;&#20043;&#23567;&#23401;&#19981;&#30693;&#22914;&#20309;&#25260;&#32937;&#12289;&#24367;&#32920;&#25110;&#21069;&#33218;&#26059;&#36716;&#65288;&#20869;&#36716;&#25110;&#22806;&#36716;&#65289;&#65307;&#27492;&#31867;&#23567;&#23401;&#38271;&#22823;&#24460;&#65292;&#24120;&#26377;&#24739;&#32930;&#25554;&#33136;&#12289;&#31245;&#24687;&#12289;&#31359;&#35044;&#23376;&#31561;&#22797;&#26434;&#36816;&#21160;&#20043;&#22256;&#38590;&#12290;<O:P></O:P></span></font></p><p style="line-height: 150%"><font size=2><span lang=EN-US>3. &#22914;&#20276;&#26377;C7~T1&#20043;&#25749;&#33073;&#20260;&#65292;&#24739;&#32930;&#20043;&#25163;&#33218;&#21450;&#25163;&#20250;&#21576;&#29616;&#20005;&#37325;&#20043;&#33806;&#32553;&#12289;&#24863;&#35273;&#30064;&#24120;&#25110;&#20007;&#22833;&#12289;&#39592;&#30072;&#24418;&#12289;&#20851;&#33410;&#25910;&#32553;&#31561;&#29366;&#24577;&#12290;&#22240;&#37325;&#24314;&#30456;&#24403;&#22256;&#38590;&#32780;&#21576;&#32456;&#29983;&#30340;&#26426;&#33021;&#38556;&#30861;&#12290;<O:P></O:P></span></font></p><p style="line-height: 150%"><font size=2>&#22235;<span lang=EN-US>&#8231; &#22240;&#29983;&#29986;&#36896;&#25104;&#30340;&#33218;&#31070;&#32463;&#19995;&#30194;&#30201;&#20043;&#35786;&#26029;&#65292;&#20027;&#35201;&#22312;&#20110;&#20020;&#24202;&#30340;&#34920;&#29616;&#21450;&#29983;&#29986;&#30340;&#30149;&#21490;&#12290;&#33267;&#20110;&#32908;&#30005;&#22270;&#29983;&#29702;&#26816;&#26597;&#12289;&#39048;&#33034;&#39635;&#25668;&#24433;&#26816;&#26597;&#12289;&#26029;&#23618;&#25668;&#24433;&#26816;&#26597;&#12289;&#26680;&#30913;&#20849;&#25391;(MRI)&#26816;&#26597;&#22343;&#24110;&#24537;&#26377;&#38480;&#12290;<O:P></O:P></span></font></p><p style="line-height: 150%"><font size=2>&#20116;<span lang=EN-US>&#8231; &#22240;&#29983;&#29986;&#36896;&#25104;&#30340;&#33218;&#31070;&#32463;&#19995;&#30194;&#30201;&#20043;&#27835;&#30103;&#21487;&#20998;&#20026;&#20004;&#26041;&#38754;&#32780;&#35328;&#65306;<O:P></O:P></span></font></p><p style="line-height: 150%"><font size=2>&#65288;&#19968;&#65289;&#23156;&#20799;&#29983;&#29986;&#33218;&#31070;&#32463;&#19995;&#30194;&#30201;<span lang=EN-US>—&#26089;&#26399;&#20570;&#31070;&#32463;&#37325;&#24314;<O:P></O:P></span></font></p><p style="line-height: 150%"><font size=2>&#12288;&#12288;&#34429;&#28982;&#19981;&#23569;&#29986;&#31185;&#21307;&#29983;&#12289;&#22797;&#24314;&#31185;&#21307;&#29983;&#24120;&#35328;&#23156;&#20799;&#29983;&#29986;&#33218;&#31070;&#32463;&#19995;&#30194;&#30201;&#21487;&#33258;&#28982;&#24674;&#22797;&#65292;&#19981;&#38656;&#24320;&#20992;&#65292;&#20854;&#23454;&#19981;&#28982;&#12290;&#22823;&#22810;&#25968;&#20043;&#23567;&#23401;&#22343;&#26377;&#25110;&#22810;&#25110;&#23569;&#20043;&#27531;&#38556;&#23384;&#22312;&#65292;&#36731;&#32773;&#24739;&#32930;&#21464;&#30701;&#65288;&#19968;&#33324;&#30701;<span lang=EN-US>4&#65374;6&#20844;&#20998;&#65289;&#65307;&#37325;&#32773;&#26377;&#39592;&#30072;&#24418;&#12289;&#20851;&#33410;&#25910;&#32553;&#65292;&#22343;&#26159;&#38750;&#24120;&#22256;&#38590;&#30340;&#23572;&#24460;&#37325;&#24314;&#12290;&#25925;&#21807;&#26377;&#26089;&#26399;&#20570;&#31070;&#32463;&#37325;&#24314;&#65292;&#25165;&#21487;&#38450;&#27490;&#27492;&#24460;&#36951;&#30151;&#12290;&#19968;&#33324;&#32780;&#35328;&#65292;&#22914;&#26524;&#20986;&#29983;&#24460;&#19977;&#20010;&#26376;&#65292;&#24739;&#32930;&#25163;&#32920;&#20173;&#26080;&#27861;&#24367;&#26354;&#65292;&#21017;&#34920;&#31034;&#25289;&#20260;&#33267;&#26576;&#19968;&#31243;&#24230;&#65292;&#39044;&#24460;&#19981;&#22909;&#65292;&#32780;&#38656;&#35201;&#24320;&#20992;&#20570;&#31070;&#32463;&#37325;&#24314;&#65292;&#20197;&#38450;&#27490;&#20005;&#37325;&#20043;&#24460;&#36951;&#30151;&#12290;&#22914;&#26524;&#26356;&#20005;&#37325;&#32773;&#65292;&#19981;&#21482;&#32920;&#19981;&#33021;&#24367;&#26354;&#65292;&#36830;&#25163;&#12289;&#33109;&#22343;&#21576;&#26126;&#26174;&#30340;&#30194;&#30201;&#32773;&#65292;&#21017;&#26356;&#38656;&#25552;&#26089;&#25163;&#26415;&#65288;&#22914;&#20986;&#29983;&#24460;&#20108;&#20010;&#26376;&#65289;&#12290;&#22914;&#26524;&#20986;&#29983;&#24460;&#19977;&#20010;&#26376;&#65292;&#32920;&#19981;&#33021;&#24367;&#26354;&#20294;&#25163;&#33109;&#21487;&#20197;&#20280;&#23637;&#32773;&#65292;&#21017;&#21487;&#24310;&#24460;&#33267;&#31532;&#20116;&#20010;&#26376;&#65307;&#22914;&#32920;&#19981;&#33021;&#24367;&#26354;&#65292;&#21017;&#38656;&#25163;&#26415;&#27835;&#30103;&#12290;&#25163;&#26415;&#30340;&#26041;&#27861;&#26159;&#37319;&#20840;&#36523;&#40635;&#37257;&#65292;&#21462;&#20108;&#23567;&#33151;&#30340;&#33107;&#32928;&#31070;&#32463;&#65288;&#19981;&#37325;&#35201;&#30340;&#24863;&#35273;&#31070;&#32463;&#65289;&#20570;&#31070;&#32463;&#31227;&#26893;&#65292;&#22914;&#36935;&#31070;&#32463;&#25749;&#33073;&#20260;&#65292;&#21017;&#39035;&#20570;&#31070;&#32463;&#36716;&#31227;&#65288;&#22914;&#21462;&#21103;&#31070;&#32463;&#25110;&#32907;&#38388;&#31070;&#32463;&#36716;&#31227;&#65289;&#65292;&#26415;&#24460;&#39035;&#39048;&#22266;&#23450;&#19977;&#26143;&#26399;&#65292;&#20877;&#24320;&#22987;&#24314;&#27835;&#30103;&#65292;&#32422;&#38656;&#20108;&#24180;&#12290;&#30452;&#33267;&#22235;&#23681;&#24460;&#65292;&#20877;&#26681;&#25454;&#20854;&#26415;&#24460;&#24674;&#22797;&#20043;&#24773;&#24418;&#65292;&#20915;&#23450;&#26159;&#21542;&#20877;&#20570;&#37325;&#24314;&#25163;&#26415;&#12290;<O:P></O:P></span></font></p><p style="line-height: 150%"><font size=2>&#65288;&#20108;&#65289; &#23567;&#23401;&#22240;&#29983;&#29986;&#36896;&#25104;&#30340;&#33218;&#31070;&#32463;&#19995;&#30194;&#30201;&#24460;&#36951;&#30151;&#65288;&#26426;&#33021;&#32570;&#38519;&#65289;&#20043;&#37325;&#24314;<span lang=EN-US><O:P></O:P></span></font></p><p style="line-height: 150%"><font size=2>&#12288;&#12288;&#19968;&#33324;&#25351;&#27809;&#26377;&#26089;&#26399;&#20570;&#31070;&#32463;&#37325;&#24314;&#65292;&#38271;&#22823;&#24460;&#65288;&#25351;&#22235;&#23681;&#20197;&#24460;&#65289;&#27531;&#30041;&#20043;&#26426;&#33021;&#32570;&#38519;&#65292;&#26681;&#25454;&#32570;&#38519;&#20570;&#32937;&#12289;&#32920;&#12289;&#33109;&#21450;&#25163;&#20043;&#25163;&#26415;&#65292;&#21253;&#25324;&#32908;&#32905;&#12289;&#32908;&#33137;&#36716;&#31227;&#12289;&#32908;&#33137;&#22266;&#23450;&#12289;&#20851;&#33410;&#22266;&#23450;&#26415;&#12289;&#28216;&#31163;&#21151;&#33021;&#32908;&#32905;&#29923;&#36716;&#31227;&#31561;&#65292;&#36890;&#24120;&#38656;&#20108;&#27425;&#20197;&#19978;&#20043;&#25163;&#26415;&#12290;<span lang=EN-US><O:P></O:P></span></font></p><p style="line-height: 150%"><font size=2>&#12288;&#12288;&#26681;&#25454;&#26412;&#38498;&#20043;&#20445;&#23432;&#20272;&#35745;&#65292;&#27599;&#24180;&#33267;&#23569;&#26377;<span lang=EN-US>300&#65374; 1200&#20301;&#23156;&#20799;&#22240;&#29983;&#29986;&#36896;&#25104;&#30340;&#33218;&#31070;&#32463;&#19995;&#30194;&#30201;&#21457;&#29983;&#65288;&#21488;&#28286;&#19968;&#24180;&#32422;&#26377;32&#19975;&#23156;&#20799;&#20986;&#29983;&#65292;&#25353;&#22269;&#22806;&#22823;&#24072;Narakas &#20043;&#20272;&#35745;&#21457;&#29983;&#29575;&#65292;&#20381;&#21307;&#30103;&#20043;&#20808;&#36827;&#21450;&#33853;&#24460;&#65292;&#20854;&#21457;&#29983;&#29575;&#26377;1/1000~4/1000&#19981;&#31561;&#12290;&#25442;&#35328;&#20043;&#65292;&#21488;&#28286;&#27599;&#24180;&#24212;&#33267;&#23569;&#26377; 300&#20301;&#21457;&#29983;&#29575;&#12290;&#26681;&#25454;&#26412;&#38498;&#29986;&#31185; &#35874;&#28799;&#22530;&#21307;&#24072;&#20043;&#32479;&#35745;&#65292;&#22240;&#32937;&#38590;&#29986;&#65292;&#22312;12,481&#20301;&#29983;&#29986;&#21457;&#29983;&#29575;&#26377;12&#20301;&#65292;&#20854;&#20013;&#19968;&#21322;&#21457;&#29983;&#33218;&#31070;&#32463;&#19995;&#30194;&#30201;&#65307;&#25442;&#35328;&#20043;&#65292;&#21457;&#29983;&#29575;&#20026;0.4/1000&#65289;&#12290;&#20854;&#20013;&#26377;&#19981;&#23569;&#20363;&#22343;&#26377;&#27861;&#24459;&#32416;&#32439;&#23384;&#22312;&#12290;&#30001;1985&#65374;1994&#21313;&#24180;&#38388;&#65292;&#22240;&#38271;&#22823;&#26377;&#27531;&#30041;&#32570;&#38519;&#26426;&#33021;&#38556;&#30861;&#26469;&#26412;&#38498;&#38376;&#35786;&#23601;&#35786;&#26377;242&#20301;&#12290;&#27599;&#24180;&#20570;&#31070;&#32463;&#37325;&#24314;&#25163;&#26415;&#32422;15&#20154;&#27425;&#65292;&#20570;&#32908;&#32905;&#32908;&#33137;&#36716;&#31227;&#32422;30&#20154;&#27425;&#12290;<O:P></O:P></span></font></p><p style="line-height: 150%"><font size=2>&#12288;&#12288;&#23156;&#20799;&#25110;&#23567;&#23401;&#33218;&#31070;&#32463;&#19995;&#30194;&#30201;&#65292;&#24120;&#36896;&#25104;&#23567;&#23401;&#24739;&#32930;&#38382;&#39064;&#12289;&#29238;&#27597;&#20146;&#29031;&#39038;&#38382;&#39064;&#12289;&#21307;&#29983;&#37325;&#24314;&#38382;&#39064;&#31561;&#31561;&#65292;&#26377;&#19968;&#31657;&#31568;&#20043;&#38382;&#39064;&#29986;&#29983;&#65292;&#25925;&#35299;&#20915;&#20043;&#36947;&#65292;&#36824;&#26159;&#22312;&#20110;&#39044;&#38450;&#21457;&#29983;&#12290;</font></p><p style="line-height: 150%"><font size=2>---------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------</font></p><table border=0 cellpadding=0 cellspacing=0 style="border-collapse: collapse" bordercolor=#111111 width=100%><tr><td width=100%><p align=center><font size=4><a name=&#22240;&#29983;&#29986;&#36896;&#25104;&#20043;&#33218;&#31070;&#32147;&#21474;&#30195;>&#22240;&#29983;&#29986;&#36896;&#25104;&#20043;&#33218;&#31070;&#32147;&#21474;&#40635;&#30202;</a><br> </font><font size=2>&#12300;&#22283;&#20839;&#37291;&#34277;&#30740;&#31350;&#25104;&#26524;&#23565;&#22283;&#27665;&#20581;&#24247;&#26377;&#26480;&#20986;&#36002;&#29563;&#29518;&#12301;&#24471;&#29518;&#20154;<br> &#38263;&#24218;&#37291;&#38498;&#25945;&#25480; &#25972;&#24418;&#22806;&#31185;&#20027;&#27835;&#37291;&#24107; &#24196;&#22402;&#24950;</font></td></tr></table><p style="line-height: 150%; margin-left:12; margin-right:6"><font size=2><br> &#33218;&#31070;&#32147;&#21474;&#20035;&#30001;&#38968;&#31070;&#32147;&#31532;&#20116;&#12289;&#31532;&#20845;&#12289;&#31532;&#19971;&#12289;&#31532;&#20843;&#65288;C5,C6,C7,C8&#65289;&#21450;&#31532;&#19968;&#33016;&#31070;&#32147;&#65288;T1&#65289;&#31561;&#20116;&#26781;&#33034;&#31070;&#32147;&#20043;&#21069;&#25903;&#20849;&#21516;&#27083;&#25104;&#30340;&#31070;&#32147;&#21474;&#12290;&#30001;&#38968;&#30332;&#20986;&#32147;&#37782;&#39592;&#19978;&#19979;&#12289;&#33099;&#19979;&#32780;&#20998;&#25903;&#25955;&#24067;&#26044;&#19978;&#32930;&#12290;&#20849;&#25903;&#37197;&#21069;&#33016;&#12289;&#24460;&#32972;&#12289;&#19978;&#33218;&#12289;&#21069;&#33218;&#31561;&#30340;&#32908;&#32905;&#36939;&#21205;&#21450;&#25972;&#20491;&#19978;&#32930;&#20043;&#30382;&#33178;&#24863;&#35258;&#12290;&#33218;&#31070;&#32147;&#21474;&#19968;&#26086;&#30194;&#30202;&#65292;&#26371;&#36896;&#25104;&#19978;&#32930;&#26126;&#39023;&#20043;&#27231;&#33021;&#38556;&#31001;&#65292;&#32780;&#26377;&#19981;&#21516;&#31243;&#24230;&#20043;&#27544;&#38556;&#34920;&#29694;&#12290; <br> &#12288;&#12288;&#22240;&#30001;&#29983;&#29986;&#36896;&#25104;&#20043;&#23344;&#20818;&#33218;&#31070;&#32147;&#21474;&#30194;&#30202;&#65292;&#30001;&#26044;&#30332;&#29983;&#30340;&#27231;&#36681;&#65292;&#33256;&#24202;&#29305;&#24449;&#21450;&#27835;&#30274;&#30340;&#29229;&#35542;&#65292;&#22312;&#33256;&#24202;&#19978;&#21644;&#22823;&#20154;&#20043;&#33218;&#31070;&#32147;&#21474;&#20663;&#23475;&#26377;&#24456;&#22823;&#30340;&#19981;&#21516;&#65292;&#25925;&#24120;&#20998;&#21029; &#21478;&#22806;&#35342;&#35542;&#12290; <br> &#19968;&#8231; &#22240;&#29983;&#29986;&#36896;&#25104;&#30340;&#33218;&#31070;&#32147;&#21474;&#30194;&#30202;&#24120;&#35211;&#26044;&#65288;&#25110;&#36896;&#25104;&#30340;&#22240;&#32032;&#65289;&#65306;<br> 1. &#38957;&#22312;&#19979;&#32974;&#20301;&#20294;&#39636;&#37325;&#22826;&#37325;&#20043;&#23344;&#20818;&#65306;80&#65285;&#20043;&#24739;&#23344;&#20986;&#29983;&#39636;&#37325;&#22343;&#36229;&#36942;4&#20844;&#26020;&#65292;&#29983;&#29986;&#22343;&#38656;&#34249;&#30001;&#29983;&#29986;&#37463;&#25110;&#30495;&#31354;&#21560;&#22120;&#29992;&#21147;&#25289;&#20986;&#32773;&#12290; <br> 2. &#27597;&#35242;&#39592;&#30406;&#22826;&#23567;&#25110;&#23344;&#20818;&#20841;&#32937;&#22826;&#23532;&#32773;&#65306;&#24120;&#20276;&#26377;&#37782;&#39592;&#39592;&#25240;&#12290; <br> 3. &#23344;&#20818;&#39636;&#37325;&#38614;&#19981;&#37325;&#65292;&#20294;&#33216;&#22312;&#19979;&#20043;&#32974;&#20301;&#20063;&#26371;&#36896;&#25104;&#12290; <br> 4. &#21078;&#33145;&#29983;&#29986;&#20043;&#23344;&#20818;&#20134;&#26371;&#30332;&#29983;&#65292;&#20294;&#27231;&#29575;&#23569;&#12290; <br> 5. &#31532;&#20108;&#32974;&#25110;&#22810;&#32974;&#29986;&#23142;&#65292;&#21453;&#27604;&#21021;&#32974;&#29986;&#23142;&#26131;&#30332;&#29983;&#65288;&#32004;2/ 3 &#20043;&#24739;&#23344;&#30332;&#29983;&#26044;&#22810;&#32974;&#29986;&#23142;&#65289;&#12290; <br> &#20108;&#8231;&#22240;&#29983;&#29986;&#36896;&#25104;&#30340;&#33218;&#31070;&#32147;&#21474;&#30194;&#30202;&#20043;&#33256;&#24202;&#34920;&#29694;&#65292;&#38568;&#25289;&#20663;&#20043;&#31243;&#24230;&#32780;&#34920;&#29694;&#19981;&#19968;&#65292;&#20027;&#35201;&#26377;&#19979;&#36848;&#20841;&#31278;&#65288;&#26681;&#25818;&#20986;&#29983;&#19968;&#20491;&#26376;&#24460;&#20043;&#34920;&#29694;&#65289;&#65306; <br> 1. Erb&#30194;&#30202;&#65306;&#25351;&#19978;&#31070;&#32147;&#24178;&#65288;C5&#21450;C6&#21295;&#21512;&#65289;&#21463;&#20663;&#12290;&#24739;&#23344;&#24739;&#20596;&#25260;&#32937;&#12289;&#24398;&#32920;&#12289;&#21069;&#33218;&#22806;&#36681;&#65288;&#25163;&#25484;&#26397;&#19978;&#65289;&#22256;&#38627;&#25110;&#19981;&#33021;&#65292;&#20598;&#26377;&#33109;&#19979;&#22402;(&#22914; C7&#20063;&#19968;&#36215;&#25289;&#20663;)&#65292;&#20294;&#25163;&#25351;&#24398;&#26354;&#21450;&#33109;&#24398;&#26354;&#27491;&#24120;&#12290;&#25163;&#20839;&#22312;&#32908;&#32905;&#20570;&#25351;&#20280;&#30452;&#12289;&#25287;&#25351;&#20839;&#26059;&#12289;&#25351;&#22806;&#23637;&#25110;&#20839;&#32302;&#22343;&#27491;&#24120;&#12290; <br> 2. &#23436;&#20840;&#30194;&#30202;&#65306;&#25351;C5-T1&#23436;&#20840;&#21463;&#20663;&#12290;&#19981;&#38587;&#32937;&#12289;&#32920;&#36939;&#21205;&#22256;&#38627;&#25110;&#19981;&#33021;&#65292;&#36899;&#33109;&#12289;&#25163;&#24398;&#26354;&#12289;&#20280;&#30452;&#20063;&#21576;&#22256;&#38627;&#12290;&#24739;&#20596;&#30524;&#30555;&#20063;&#21576;&#35722;&#23567;&#65288;&#25110;&#26283;&#26178;&#24615;&#25110;&#27704;&#20037;&#24615;&#65289;&#12290; <br> &#19977;&#8231;&#22240;&#29983;&#29986;&#36896;&#25104;&#30340;&#33218;&#31070;&#32147;&#21474;&#30194;&#30202;&#12290;&#22914;&#27794;&#26089;&#26399;&#20570;&#31070;&#32147;&#37325;&#24314;&#25163;&#34899;&#65292;&#30001;&#20854;&#33258;&#28982;&#36914;&#23637;&#65292;&#38568;&#24180;&#40801;&#20043;&#38263;&#22823;&#65292;&#32780;&#26377;&#24456;&#22823;&#20043;&#21312;&#21029; &#65292;&#26368;&#20027;&#35201;&#22240;&#32032;&#22312;&#26044;&#65306; <br> 1. &#21463;&#20663;&#20043;&#31243;&#24230;&#65306;&#25749;&#33067;&#20663;&#27604;&#26039;&#35010;&#20663;&#38928;&#24460;&#19981;&#22909;&#65292;&#25749;&#33067;&#20663;&#24120;&#36896;&#25104;&#35442;&#31070;&#32147;&#23436;&#20840;&#30194;&#30202;&#12290;&#24950;&#24184;&#30340;&#26159;&#22240;&#29983;&#29986;&#36896;&#25104;&#30340;&#33218;&#31070;&#32147;&#21474;&#20663;&#23475;&#20173;&#20197;&#26039;&#35010;&#20663;&#23621;&#22810;&#12290; <br> 2. &#31070;&#32147;&#20877;&#29983;&#20043;&#36942;&#31243;&#20013;&#65292;&#20132;&#20114;&#25903;&#37197;&#20043;&#31243;&#24230;&#65306;&#22240;&#29983;&#29986;&#36896;&#25104;&#30340;&#33218;&#31070;&#32147;&#21474;&#20663;&#23475;&#20027;&#35201;&#30332;&#29983;&#22312;&#31070;&#32147;&#24178;&#34389;&#20043;&#26039;&#35010;&#65292;&#20294;&#30001;&#26044;&#25289;&#21147;&#19981;&#24118;&#26377;&#39640;&#33021;&#37327;&#20043;&#36895;&#24230;&#65292;&#25925;&#26039;&#35010;&#24120;&#28858;&#19981;&#20840;&#26039;&#35010;&#25110;&#26039;&#36317;&#30701;&#20043;&#23436;&#20840;&#26039;&#35010;&#12290;&#25925;&#31070;&#32147;&#24120;&#26371;&#33258;&#28982;&#20877;&#29983;&#38263;&#65292;&#32780;&#20877;&#29554;&#21151;&#33021;&#12290;&#20294;&#30001;&#26044;&#20877;&#29983;&#38263;&#20043;&#31070;&#32147;&#36855;&#36208;&#65292;&#36896;&#25104;&#20132;&#20114;&#25903;&#37197;&#20043;&#29694;&#35937;&#30332;&#29983;&#65292;&#22914;&#25260;&#32937;&#21644;&#32302;&#32937;&#20043;&#32908;&#32905;&#20849;&#21516;&#25910;&#32302;&#65292;&#25260;&#32937;&#21644;&#32920;&#24398;&#26354;&#30340;&#32908;&#32905;&#20849;&#21516;&#25910;&#32302;&#65292;&#32920;&#24398;&#26354;&#21644;&#32920;&#20280;&#30452;&#20043;&#32908;&#32905;&#20849;&#21516;&#25910;&#32302;&#12290;&#27492;&#30342;&#28858;&#23565;&#25239;&#20043;&#32908;&#32905;&#20849;&#21516;&#25910;&#32302;&#65292;&#27492;&#26371;&#36896;&#25104;&#38263;&#22823;&#24460;&#20043;&#23567;&#23401;&#19981;&#30693;&#22914;&#20309;&#25260;&#32937;&#12289;&#24398;&#32920;&#25110;&#21069;&#33218;&#26059;&#36681;&#65288;&#20839;&#36681;&#25110;&#22806;&#36681;&#65289;&#65307;&#27492;&#39006;&#23567;&#23401;&#38263;&#22823;&#24460;&#65292;&#24120;&#26377;&#24739;&#32930;&#25554;&#33136;&#12289;&#31245;&#24687;&#12289;&#31359;&#35122;&#23376;&#31561;&#24489;&#38620;&#36939;&#21205;&#20043;&#22256;&#38627;&#12290; <br> 3. &#22914;&#20276;&#26377;C7~T1&#20043;&#25749;&#33067;&#20663;&#65292;&#24739;&#32930;&#20043;&#25163;&#33218;&#21450;&#25163;&#26371;&#21576;&#29694;&#22196;&#37325;&#20043;&#33806;&#32302;&#12289;&#24863;&#35258;&#30064;&#24120;&#25110;&#21930;&#22833;&#12289;&#39592;&#30072;&#24418;&#12289;&#38364;&#31680;&#25910;&#32302;&#31561;&#29376;&#24907;&#12290;&#22240;&#37325;&#24314;&#30456;&#30070;&#22256;&#38627;&#32780;&#21576;&#32066;&#29983;&#30340;&#27231;&#33021;&#38556;&#31001;&#12290; <br> &#22235;&#8231; &#22240;&#29983;&#29986;&#36896;&#25104;&#30340;&#33218;&#31070;&#32147;&#21474;&#30194;&#30202;&#20043;&#35386;&#26039;&#65292;&#20027;&#35201;&#22312;&#26044;&#33256;&#24202;&#30340;&#34920;&#29694;&#21450;&#29983;&#29986;&#30340;&#30149;&#21490;&#12290;&#33267;&#26044;&#32908;&#38651;&#22294;&#29983;&#29702;&#27298;&#26597;&#12289;&#38968;&#33034;&#39635;&#25885;&#24433;&#27298;&#26597;&#12289;&#26039;&#23652;&#25885;&#24433;&#27298;&#26597;&#12289;&#26680;&#30913;&#20849;&#25391;(MRI)&#27298;&#26597;&#22343;&#24171;&#24537;&#26377;&#38480;&#12290; <br> &#20116;&#8231; &#22240;&#29983;&#29986;&#36896;&#25104;&#30340;&#33218;&#31070;&#32147;&#21474;&#30194;&#30202;&#20043;&#27835;&#30274;&#21487;&#20998;&#28858;&#20841;&#26041;&#38754;&#32780;&#35328;&#65306; <br> &#65288;&#19968;&#65289;&#23344;&#20818;&#29983;&#29986;&#33218;&#31070;&#32147;&#21474;&#30194;&#30202;—&#26089;&#26399;&#20570;&#31070;&#32147;&#37325;&#24314; <br> &#12288;&#12288;&#38614;&#28982;&#19981;&#23569;&#29986;&#31185;&#37291;&#29983;&#12289;&#24489;&#24314;&#31185;&#37291;&#29983;&#24120;&#35328;&#23344;&#20818;&#29983;&#29986;&#33218;&#31070;&#32147;&#21474;&#30194;&#30202;&#21487;&#33258;&#28982;&#24674;&#24489;&#65292;&#19981;&#38656;&#38283;&#20992;&#65292;&#20854;&#23526;&#19981;&#28982;&#12290;&#22823;&#22810;&#25976;&#20043;&#23567;&#23401;&#22343;&#26377;&#25110;&#22810;&#25110;&#23569;&#20043;&#27544;&#38556;&#23384;&#22312;&#65292;&#36629;&#32773;&#24739;&#32930;&#35722;&#30701;&#65288;&#19968;&#33324;&#30701;4&#65374;6&#20844;&#20998;&#65289;&#65307;&#37325;&#32773;&#26377;&#39592;&#30072;&#24418;&#12289;&#38364;&#31680;&#25910;&#32302;&#65292;&#22343;&#26159;&#38750;&#24120;&#22256;&#38627;&#30340;&#29246;&#24460;&#37325;&#24314;&#12290;&#25925;&#21807;&#26377;&#26089;&#26399;&#20570;&#31070;&#32147;&#37325;&#24314;&#65292;&#25165;&#21487;&#38450;&#27490;&#27492;&#24460;&#36986;&#30151;&#12290;&#19968;&#33324;&#32780;&#35328;&#65292;&#22914;&#26524;&#20986;&#29983;&#24460;&#19977;&#20491;&#26376;&#65292;&#24739;&#32930;&#25163;&#32920;&#20173;&#28961;&#27861;&#24398;&#26354;&#65292;&#21063;&#34920;&#31034;&#25289;&#20663;&#33267;&#26576;&#19968;&#31243;&#24230;&#65292;&#38928;&#24460;&#19981;&#22909;&#65292;&#32780;&#38656;&#35201;&#38283;&#20992;&#20570;&#31070;&#32147;&#37325;&#24314;&#65292;&#20197;&#38450;&#27490;&#22196;&#37325;&#20043;&#24460;&#36986;&#30151;&#12290;&#22914;&#26524;&#26356;&#22196;&#37325;&#32773;&#65292;&#19981;&#38587;&#32920;&#19981;&#33021;&#24398;&#26354;&#65292;&#36899;&#25163;&#12289;&#33109;&#22343;&#21576;&#26126;&#39023;&#30340;&#30194;&#30202;&#32773;&#65292;&#21063;&#26356;&#38656;&#25552;&#26089;&#25163;&#34899;&#65288;&#22914;&#20986;&#29983;&#24460;&#20108;&#20491;&#26376;&#65289;&#12290;&#22914;&#26524;&#20986;&#29983;&#24460;&#19977;&#20491;&#26376;&#65292;&#32920;&#19981;&#33021;&#24398;&#26354;&#20294;&#25163;&#33109;&#21487;&#20197;&#20280;&#23637;&#32773;&#65292;&#21063;&#21487;&#24310;&#24460;&#33267;&#31532;&#20116;&#20491;&#26376;&#65307;&#22914;&#32920;&#19981;&#33021;&#24398;&#26354;&#65292;&#21063;&#38656;&#25163;&#34899;&#27835;&#30274;&#12290;&#25163;&#34899;&#30340;&#26041;&#27861;&#26159;&#25505;&#20840;&#36523;&#40635;&#37257;&#65292;&#21462;&#20108;&#23567;&#33151;&#30340;&#33107;&#33144;&#31070;&#32147;&#65288;&#19981;&#37325;&#35201;&#30340;&#24863;&#35258;&#31070;&#32147;&#65289;&#20570;&#31070;&#32147;&#31227;&#26893;&#65292;&#22914;&#36935;&#31070;&#32147;&#25749;&#33067;&#20663;&#65292;&#21063;&#38920;&#20570;&#31070;&#32147;&#36681;&#31227;&#65288;&#22914;&#21462;&#21103;&#31070;&#32147;&#25110;&#32907;&#38291;&#31070;&#32147;&#36681;&#31227;&#65289;&#65292;&#34899;&#24460;&#38920;&#38968;&#22266;&#23450;&#19977;&#26143;&#26399;&#65292;&#20877;&#38283;&#22987;&#24314;&#27835;&#30274;&#65292;&#32004;&#38656;&#20108;&#24180;&#12290;&#30452;&#33267;&#22235;&#27506;&#24460;&#65292;&#20877;&#26681;&#25818;&#20854;&#34899;&#24460;&#24674;&#24489;&#20043;&#24773;&#24418;&#65292;&#27770;&#23450;&#26159;&#21542;&#20877;&#20570;&#37325;&#24314;&#25163;&#34899;&#12290; <br> &#65288;&#20108;&#65289; &#23567;&#23401;&#22240;&#29983;&#29986;&#36896;&#25104;&#30340;&#33218;&#31070;&#32147;&#21474;&#30194;&#30202;&#24460;&#36986;&#30151;&#65288;&#27231;&#33021;&#32570;&#38519;&#65289;&#20043;&#37325;&#24314; <br> &#12288;&#12288;&#19968;&#33324;&#25351;&#27794;&#26377;&#26089;&#26399;&#20570;&#31070;&#32147;&#37325;&#24314;&#65292;&#38263;&#22823;&#24460;&#65288;&#25351;&#22235;&#27506;&#20197;&#24460;&#65289;&#27544;&#30041;&#20043;&#27231;&#33021;&#32570;&#38519;&#65292;&#26681;&#25818;&#32570;&#38519;&#20570;&#32937;&#12289;&#32920;&#12289;&#33109;&#21450;&#25163;&#20043;&#25163;&#34899;&#65292;&#21253;&#25324;&#32908;&#32905;&#12289;&#32908;&#33137;&#36681;&#31227;&#12289;&#32908;&#33137;&#22266;&#23450;&#12289;&#38364;&#31680;&#22266;&#23450;&#34899;&#12289;&#28216;&#38626;&#21151;&#33021;&#32908;&#32905;&#29923;&#36681;&#31227;&#31561;&#65292;&#36890;&#24120;&#38656;&#20108;&#27425;&#20197;&#19978;&#20043;&#25163;&#34899;&#12290; <br> &#12288;&#12288;&#26681;&#25818;&#26412;&#38498;&#20043;&#20445;&#23432;&#20272;&#35336;&#65292;&#27599;&#24180;&#33267;&#23569;&#26377;300&#65374; 1200&#20301;&#23344;&#20818;&#22240;&#29983;&#29986;&#36896;&#25104;&#30340;&#33218;&#31070;&#32147;&#21474;&#30194;&#30202;&#30332;&#29983;&#65288;&#21488;&#28771;&#19968;&#24180;&#32004;&#26377;32&#33836;&#23344;&#20818;&#20986;&#29983;&#65292;&#25353;&#22283;&#22806;&#22823;&#24107;Narakas &#20043;&#20272;&#35336;&#30332;&#29983;&#29575;&#65292;&#20381;&#37291;&#30274;&#20043;&#20808;&#36914;&#21450;&#33853;&#24460;&#65292;&#20854;&#30332;&#29983;&#29575;&#26377;1/1000~4/1000&#19981;&#31561;&#12290;&#25563;&#35328;&#20043;&#65292;&#21488;&#28771;&#27599;&#24180;&#25033;&#33267;&#23569;&#26377; 300&#20301;&#30332;&#29983;&#29575;&#12290;&#26681;&#25818;&#26412;&#38498;&#29986;&#31185; &#35613;&#29158;&#22530;&#37291;&#24107;&#20043;&#32113;&#35336;&#65292;&#22240;&#32937;&#38627;&#29986;&#65292;&#22312;12,481&#20301;&#29983;&#29986;&#30332;&#29983;&#29575;&#26377;12&#20301;&#65292;&#20854;&#20013;&#19968;&#21322;&#30332;&#29983;&#33218;&#31070;&#32147;&#21474;&#30194;&#30202;&#65307;&#25563;&#35328;&#20043;&#65292;&#30332;&#29983;&#29575;&#28858;0.4/1000&#65289;&#12290;&#20854;&#20013;&#26377;&#19981;&#23569;&#20363;&#22343;&#26377;&#27861;&#24459;&#31998;&#32027;&#23384;&#22312;&#12290;&#30001;1985&#65374;1994&#21313;&#24180;&#38291;&#65292;&#22240;&#38263;&#22823;&#26377;&#27544;&#30041;&#32570;&#38519;&#27231;&#33021;&#38556;&#31001;&#20358;&#26412;&#38498;&#38272;&#35386;&#23601;&#35386;&#26377;242&#20301;&#12290;&#27599;&#24180;&#20570;&#31070;&#32147;&#37325;&#24314;&#25163;&#34899;&#32004;15&#20154;&#27425;&#65292;&#20570;&#32908;&#32905;&#32908;&#33137;&#36681;&#31227;&#32004;30&#20154;&#27425;&#12290; <br> &#12288;&#12288;&#23344;&#20818;&#25110;&#23567;&#23401;&#33218;&#31070;&#32147;&#21474;&#30194;&#30202;&#65292;&#24120;&#36896;&#25104;&#23567;&#23401;&#24739;&#32930;&#21839;&#38988;&#12289;&#29238;&#27597;&#35242;&#29031;&#39015;&#21839;&#38988;&#12289;&#37291;&#29983;&#37325;&#24314;&#21839;&#38988;&#31561;&#31561;&#65292;&#26377;&#19968;&#31854;&#31568;&#20043;&#21839;&#38988;&#29986;&#29983;&#65292;&#25925;&#35299;&#27770;&#20043;&#36947;&#65292;&#36996;&#26159;&#22312;&#26044;&#38928;&#38450;&#30332;&#29983;&#12290;<br> &nbsp;</font></p><p align=center><span lang=zh-cn>Sponsors' Ads by Google &#20197; &#19979;&#28858;&#35895;&#27468;&#25152;&#25552;&#20379;&#20043;&#24291;&#21578;</span></p><script type="text/javascript"><!--
google_ad_client = "pub-5036640999817988";
/* 728x90, created 5/17/08 */
google_ad_slot = "6967688167";
google_ad_width = 728;
google_ad_height = 90;
//-->
                </script> <script type="text/javascript" src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
        
        
        
        
        
        
        
                        
                </script></body></html>